[
  {
    "id": 1,
    "category": "Thời sự",
    "title": "143 người tử vong do bệnh lạ ở CHDC Congo",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/buimsbrwbvhiob/2024_12_04/9db02aaf-dfd6-4b36-a4b8-acd0065da7a5-1295.jpeg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 08:02",
    "content": "Phó Thống đốc tỉnh Kwango Remy Saki và Apollinaire Yumba, người đứng đầu cơ quan y tế tỉnh, hôm qua cho biết, những người bị nhiễm bệnh có các triệu chứng giống như cúm, bao gồm sốt cao và đau đầu dữ dội.\n\nNgười bệnh chết tại nhà riêng của họ vì thiếu phương pháp điều trị, Saki và Yumba nói.\n\nMột nhóm y tế đã được cử đến khu vực y tế khu vực Panzi để thu thập mẫu bệnh phẩm và tiến hành phân tích nhằm xác định rõ căn bệnh này.\n\nNhà lãnh đạo xã hội dân sự Cephorien Manzanza nói rằng, tình hình vô cùng lo ngại khi số người nhiễm bệnh tiếp tục tăng. Panzi là một vùng y tế nông thôn khó khăn về nguồn cung cấp thuốc men.\n\nMột nhà dịch tễ học địa phương cho biết, phụ nữ và trẻ em là những người bị ảnh hưởng nghiêm trọng nhất do căn bệnh chưa rõ nguyên nhân này.\n\nNgười phát ngôn của Tổ chức Y tế Thế giới (WHO) xác nhận cơ quan y tế của Liên hợp quốc đã được thông báo về sự xuất hiện của căn bệnh này vào tuần trước. WHO đang làm việc với Bộ Y tế CHDC Congo để tiến hành điều tra sâu hơn.",
    "url": "https://cms-tts-ai.zdn.vn/e755893c3b79ce7907c99e63d5613e9a/675b9eb7/nhandan/2024/12/04/848388/1.m4a"
  },
  {
    "id": 2,
    "category": "Thời sự",
    "title": "Giá dầu tăng mạnh trở lại khi bất ổn tại Trung Đông leo thang",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/vowkjqkp/2024_04_10/p2-3937.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 09:44",
    "content": "Theo MXV, giá dầu thô đồng loạt tăng mạnh kết thúc chuỗi nhiều phiên giảm và giằng co trước đó. Tình hình xung đột tại Lebanon giữa Israel và nhóm vũ trang Hezbollah có dấu hiệu leo thang là yếu tố chính khiến giá dầu tăng trong phiên hôm qua.\n\nĐóng cửa phiên hôm qua, giá dầu thô WTI tăng vọt 2,7% lên gần 70 USD/thùng, trong khi giá dầu thô Brent cũng tăng 2,49% lên mốc 73,6 USD/thùng.\n\nTại Trung Đông, Israel liên tiếp vi phạm thỏa thuận ngừng bắn trong nhiều ngày, sau khi lên tiếng tố cáo lực lượng Hezbollah phớt lờ các yêu cầu của thỏa thuận.\n\nCác quan chức cấp cao của Lebanon đã thúc giục Mỹ và Pháp phải có biện pháp gây sức ép buộc Israel duy trì lệnh ngừng bắn, vốn đã mong manh và có nguy cơ đổ vỡ bất cứ lúc nào. Mặc dù cuộc xung đột ở Lebanon chưa khiến nguồn cung dầu ở Trung Đông bị gián đoạn, nhưng Hezbollah là lực lượng ủy nhiệm của Iran. Do đó, thị trường đang theo dõi chặt chẽ căng thẳng giữa Israel và Iran, khi một cuộc đối đầu trực tiếp giữa hai quốc gia này có thể ảnh hưởng tới toàn bộ khu vực Trung Đông và gián đoạn dòng chảy dầu thô.\n\nBên cạnh đó, thị trường cũng đang chờ đợi cuộc họp chính sách tháng 12 của Tổ chức Các nước Xuất khẩu Dầu mỏ và Đồng minh (OPEC+). Diễn biến giá dầu thô hôm qua cho thấy các nhà đầu tư đang đặt cược vào khả năng OPEC+ sẽ duy trì các biện pháp cắt giảm sản lượng trong quý I/2025, có thể giúp thị trường dầu thô thế giới “hạ cánh mềm”.\n\nTheo dữ liệu từ Viện Dầu khí Mỹ (API), tồn kho dầu thô thương mại của Mỹ trong tuần kết thúc ngày 29/11 tăng 1,23 triệu thùng, trái với kỳ vọng giảm 2,06 triệu thùng của thị trường. Điều này đánh dấu tuần thứ 6 trong vòng 12 tuần tồn kho dầu thô của Mỹ tăng, dấy lên lo ngại về triển vọng nhu cầu dầu của nước này và gây áp lực lên giá.",
    "url": "https://cms-tts-ai.zdn.vn/a8718926b260292d5f24bd5d857a3755/675ba0ab/nhandan/2024/12/04/848401/2.m4a"
  },
  {
    "id": 3,
    "category": "Thời sự",
    "title": "Giá các mặt hàng kim loại đồng loạt tăng",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/vowkjqkp/2024_12_04/1733276494492-9567.jpeg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 08:53",
    "content": "Kết thúc phiên giao dịch ngày hôm qua, sắc xanh phủ kín bảng giá kim loại. Đối với kim loại quý, giá bạc phục hồi 2,03% lên 31,49 USD/ounce. Giá bạch kim cũng tăng hơn 1% lên mức 960,2 USD/ounce. Với vai trò là \"hầm trú ẩn an toàn\" mỗi khi nền kinh tế có biến động, kim loại quý tiếp tục được hưởng lợi trong bối cảnh xung đột địa chính trị leo thang và rủi ro căng thẳng thương mại gia tăng.\n\nHôm qua, Bộ Thương mại Trung Quốc đã tuyên bố cấm xuất khẩu các mặt hàng liên quan đến gali, germani, antimon và các vật liệu siêu cứng có khả năng ứng dụng trong quân sự sang Mỹ. Thông báo của Trung Quốc được đưa ra sau khi Mỹ có động thái can thiệp với ngành công nghiệp bán dẫn của Trung Quốc. Trước đó, Mỹ cho biết sẽ hạn chế xuất khẩu sản phẩm sang 140 công ty nước này, gồm 20 doanh nghiệp bán dẫn, 2 công ty đầu tư và hơn 100 nhà sản xuất máy công cụ làm chip. Theo đánh giá của giới chuyên gia, sự trả đũa này của Trung Quốc có thể làm gia tăng căng thẳng thương mại giữa hai nước, đẩy nguy cơ chiến tranh thương mại gia tăng.\n\nBên cạnh đó, đồng USD suy yếu sau phiên tăng mạnh vào hôm qua cũng góp phần hỗ trợ cho giá kim loại quý. Chỉ số Dollar Index, thước đo đo lường sức mạnh của đồng USD với 6 đồng tiền ngoại tệ mạnh khác, chốt phiên hôm qua giảm gần 0,1% xuống 106,37 điểm.\n\nĐối với kim loại cơ bản, các mặt hàng đồng loạt tăng giá trong phiên hôm qua, chủ yếu được hỗ trợ nhờ kỳ vọng Trung Quốc tiếp tục kích thích kinh tế. Trong đó, giá hai mặt hàng chủ chốt là đồng và quặng sắt tăng lần lượt 1,73% lên 9.263 USD/tấn và tăng 0,48% lên 105,11 USD/tấn.\n\nHiện các nhà đầu tư đang chờ đợi Hội nghị công tác kinh tế trung ương diễn ra trong tháng này, nhằm tìm kiếm dấu hiệu về các biện pháp kích thích tài khóa hoặc tiền tệ bổ sung sau khi dữ liệu gần đây cho thấy nền kinh tế vẫn tăng trưởng chậm chạp và khó đạt được mục tiêu Chính phủ đề ra là khoảng 5%.\n\nTheo Sở Giao dịch Hàng hóa Việt Nam (MXV), lực mua chiếm ưu thế trên thị trường hàng hóa nguyên liệu thế giới trong ngày hôm qua (3/12). Đóng cửa, chỉ số MXV-Index tăng 0,73% lên 2.178 điểm. Kim loại và năng lượng là hai nhóm hấp dẫn được dòng tiền đầu tư trong suốt phiên giao dịch. Trong bối cảnh tình hình địa chính trị leo thang, rủi ro căng thẳng thương mại gia tăng, giá của toàn bộ 10 mặt hàng kim loại đồng loạt đi lên. Bên cạnh đó, thị trường năng lượng, bao gồm dầu thô cũng ghi nhận đà tăng giá tích cực.",
    "url": "https://cms-tts-ai.zdn.vn/8332ec58bf314d6be0cdd36adb19449d/675ba3de/nhandan/2024/12/04/848399/2.m4a"
  },
  {
    "id": 4,
    "category": "Thời sự",
    "title": "\"Tiến bước dưới quân kỳ\" - phim tài liệu khơi dậy lòng tự hào sâu sắc",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/tcbpquiq/2024_12_03/1733239554446-3074.jpeg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 07:08",
    "content": "Quân đội nhân dân Việt Nam trải qua 80 năm xây dựng, chiến đấu và trưởng thành, một đội quân từ nhân dân mà ra, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam do Chủ tịch Hồ Chí Minh dìu dắt, vì nhân dân mà chiến đấu, đã tiến bước dưới quân kỳ để giành độc lập, tự do, thống nhất đất nước và bảo vệ vững chắc Tổ quốc. Đó là lý do phim có tên \"Tiến bước dưới quân kỳ\".\n\nTác giả kịch bản, Nghệ sĩ Nhân dân Lê Thi chia sẻ: \"Năm nay là tròn 80 năm hình thành và phát triển của quân đội, niềm vinh dự của tôi là bước sang năm 2024 tôi cũng vừa tròn 80 tuổi. Trưởng thành trong môi trường quân đội, đã làm rất nhiều phim về đề tài lực lượng vũ trang, chiến tranh cách mạng và truyền thống quân đội nhân dân Việt Nam, là người chiến sĩ cách mạng trưởng thành từ Điện ảnh quân đội nhân dân nên tôi muốn được đóng góp sức mình vào hoàn thiện bộ phim này\".\n\nPhim được chia thành 2 tập, do các nhà làm phim lựa chọn bố cục theo từng giai đoạn lịch sử. Tập 1 \"Chiến đấu giành độc lập\" (đạo diễn Phạm Thanh Hùng) về thời kỳ kháng chiến chống Pháp và kháng chiến chống Mỹ cứu nước. Tập 2 \"Sẵn sàng bảo vệ Tổ quốc\"(đạo diễn Nghệ sĩ Nhân dân Lưu Quỳ) về giai đoạn mới quân đội trải qua 2 cuộc chiến đấu ở 2 đầu đất nước và xây dựng lực lượng, làm tròn 3 chức năng đội quân chiến đấu, đội quân công tác, đội quân lao động sản xuất.\n\nTrải qua 80 năm xây dựng, chiến đấu, chiến thắng và trưởng thành, Quân đội nhân dân Việt Nam được thành lập từ những ngày đầu chỉ có ít người, vũ khí thô sơ, đạn dược thiếu thốn. Sau 30 năm 4 tháng, quân đội ta đã trưởng thành, trang bị tổ chức lực lượng đến cấp quân đoàn, quân khu, quân chủng; có vũ khí, xe tăng, máy bay, tên lửa, làm tròn sứ mệnh thống nhất giang sơn về một mối. Quân đội nhân dân Việt Nam xây dựng, chiến đấu và trưởng thành dưới sự dẫn dắt của Đảng, của tư tưởng Hồ Chí Minh và ý chí \"Không có gì quý hơn độc lập, tự do\".\n\nQua 9 năm đánh thực dân Pháp xâm lược, 21 năm đánh đế quốc Mỹ gian khổ và vinh quang, hàng triệu chiến sĩ Quân đội nhân dân đã ngã xuống. Khẳng định những đóng góp cống hiến của quân đội qua 80 năm, các nhà làm phim đã lựa chọn những chi tiết, những sự kiện tiêu biểu nhất trong từng thời kỳ, kết hợp với cách kể chuyện cô đọng, chủ yếu dùng hình ảnh để truyền tải thông tin và tiến trình của sự việc.\n\nThượng tá, đạo diễn Phạm Thanh Hùng chia sẻ: \"Tiến bước dưới quân kỳ\" là phim chính sử, đòi hỏi sự chính xác tuyệt đối về lịch sử. Ê-kíp làm phim đã chú ý mô tả về sự lớn mạnh, phát triển của Quân đội nhân dân Việt Nam trong từng giai đoạn, thời kỳ lịch sử.\n\nTrong quá trình hoàn thiện kịch bản, sản xuất phim, đoàn làm phim gặp cả thuận lợi và những khó khăn. Yếu tố thuận lợi là được sự quan tâm của các cấp lãnh đạo, kịch bản được nhiều cơ quan quan tâm, góp ý để chỉnh sửa. Kịch bản đã đáp ứng những yếu tố phục vụ kỷ niệm 80 năm thành lập Quân đội nhân dân Việt Nam, giúp toàn quân, toàn đơn vị và khán giả có cái nhìn khách quan nhất về quá trình hình thành và phát triển của quân đội.\n\nNgoài thuận lợi kể trên, các nhà làm phim cũng gặp không ít những khó khăn từ khi triển khai đến lúc duyệt, dựng phim. Đạo diễn, Nghệ sĩ Nhân dân Lưu Quỳ chia sẻ: \"Thành tích chung của quân đội rất nhiều nhưng chúng tôi phải lựa chọn, cân nhắc nội dung trước khi đưa vào phim vì thời lượng không cho phép. Có những địa điểm, đơn vị mình không thể đi đến được vì hạn chế phương tiện di chuyển hoặc sự kiện đã diễn ra nhưng đơn vị không ghi hình lại được\".\n\n\"Phim thì phải có hình và có tiếng, tuy nhiên nhiều cảnh tư liệu bị mất hình hoặc không nghe rõ đường tiếng. Có những cảnh mình không thể dựng lại được vì phim tài liệu đòi hỏi người thật, việc thật mà đôi khi công việc chuyên môn của một số đơn vị đòi hỏi phải bảo mật thông tin. Khó khăn là thế nhưng đối với toàn bộ ekip chúng tôi luôn tâm niệm rằng: phải cố gắng hết sức, vận dụng hết khả năng để có thể cho ra một bộ phim hoàn chỉnh góp phần tô điểm thêm những dấu ấn vẻ vang trong suốt 80 năm qua của Quân đội nhân dân Việt Nam\", Nghệ sĩ Nhân dân Lưu Quỳ nói.\n\nThông điệp bộ phim gửi gắm đến bộ đội và nhân dân, đặc biệt là thế hệ trẻ: Hãy luôn phấn đấu, học tập và rèn luyện xứng đáng với những gì cha ông ta đã xây dựng nên.\n\nNăm 2024, Quân đội nhân dân Việt Nam tròn 80 năm thành lập. 80 năm chiến đấu dưới lá cờ của Tổ quốc, dưới sự lãnh đạo của Chủ tịch Hồ Chí Minh và của Đảng, được sự đùm bọc của nhân dân, quân đội đã làm nên ba chiến thắng lẫy lừng trước thực dân Pháp và đế quốc Mỹ.\n\nNgày nay, đất nước thống nhất, tình hình thế giới diễn biến hết sức phức tạp, các thế lực luôn tìm cách gây rối làm mất ổn định chính trị, chia rẽ tình đoàn kết quân dân, phá hoại bản chất chính trị của Quân đội. Vì vậy việc xây dựng Quân đội nhân dân Việt Nam vững mạnh về chính trị, tạo tiền đề để quân đội tiến lên chính quy, tinh nhuệ, hiện đại, bảo đảm cho quân đội luôn tuyệt đối trung thành với Đảng, Tổ quốc và nhân dân, nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng.\n\nTrong quá trình xây dựng quân đội tiến lên hiện đại, phải thực hiện đúng quan điểm của Đảng, Quân đội tiến lên hiện đại trên nền tảng chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, kế thừa truyền thống dân tộc để bảo vệ Tổ quốc từ sớm, từ xa theo kế sách chủ động giữ nước từ khi nước chưa nguy, ngăn ngừa nguy cơ chiến tranh, xung đột; bảo vệ vững chắc thành quả cách mạng, bảo vệ nhân dân.",
    "url": "https://cms-tts-ai.zdn.vn/bba6be724a0ee0fb343e48a45107b871/675ba2c4/nhandan/2024/12/04/848345/1.m4a"
  },
  {
    "id": 5,
    "category": "Thời sự",
    "title": "Thể thao thành tích cao cần thêm điều kiện để đột phá",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/kpqbzcvo/2024_12_04/nguyen-huy-hoang-3924.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:59",
    "content": "Trong suốt hơn 20 năm qua, kể từ khi đăng cai SEA Games 22 năm 2003, Việt Nam luôn nằm trong tốp ba nước dẫn đầu, thậm chí ở hai kỳ SEA Games gần nhất là 2022 và 2023, vận động viên của chúng ta đều giành ngôi đầu bảng về số huy chương. Thế nhưng, ở đấu trường châu lục và Olympic, cụ thể là tại hai kỳ Oympic 2020 và 2024, Việt Nam đều không giành được huy chương.\n\nBởi vậy, mục tiêu cần hướng tới của thể thao Việt Nam ở Olympic cho đến năm 2030 là phải cố gắng giành được và có thể tăng số lượng huy chương. Xa hơn, hướng tới tầm nhìn đến năm 2045, để mục tiêu này thành hiện thực, ngành thể thao Việt Nam cần có chiến lược đầu tư trọng điểm rõ ràng, thậm chí cần chuyển hướng, không tập trung quá mức vào mục tiêu dẫn đầu Đông Nam Á để vươn tầm châu lục và thế giới, trọng điểm là ASIAD và Olympic.\n\nTheo đánh giá của nhiều chuyên gia thể thao hàng đầu nước ta, để có những vận động viên mạnh, có thể đoạt huy chương ở ASIAD và Olympic, điều kiện quan trọng nhất là tuyển chọn nhân tài và có cơ chế đầu tư đặc biệt từ Trung ương đến địa phương, đẩy mạnh xã hội hóa. Theo nhận định của Cục trưởng Thể dục-Thể thao Đặng Hà Việt, thể thao Việt Nam có một số môn có thể hướng tới Olympic là: Bắn súng, bắn cung và cử tạ.\n\nTại Olympic Paris 2024 vừa qua, bắn súng là môn duy nhất có đại diện lọt vào vòng chung kết để tranh huy chương. Ông Đặng Hà Việt khẳng định: “Hiện ngành thể dục-thể thao rất nhiều vấn đề cần phải tập trung giải quyết, trong đó phải phát huy hiệu quả công tác xã hội hóa thể thao thành tích cao; hiện đại hóa các phương tiện tập luyện và chăm sóc vận động viên ở các trung tâm thể thao cấp cao nước nhà; vấn đề y học thể thao, chăm sóc, chữa trị chấn thương cho vận động viên, chống sử dụng chất kích thích trong thể thao… Đây đều là những vấn đề quan trọng, cấp thiết mà ngành thể dục-thể thao đã và đang từng bước tháo gỡ, tìm phương án phù hợp để điều chỉnh, thích ứng theo từng giai đoạn cụ thể”.\n\nTuy nhiên, cái khó nhất để nâng cao thành tích thể thao Việt Nam là nguồn kinh phí đầu tư cho vận động viên. Hiện nay, những vận động viên có khả năng giành huy chương ASIAD, Olympic đang hưởng chế độ ăn 480.000 đồng/ngày (không quá ba tháng), công tập luyện 640.000 đồng/người/ngày (không kể ngày nghỉ), mức lương để thuê chuyên gia nước ngoài đang bị giới hạn khoảng 7.000 USD/tháng trong khi chế độ này đã quá lạc hậu. Việc vận động viên đỉnh cao chỉ được đầu tư những chế độ nêu trên cho thấy định hướng đầu tư thể thao thành tích cao vẫn mang tính mùa vụ, thiếu kế hoạch dài hạn.\n\nNhìn vào một số nền thể thao có thể thấy sự chênh lệch rõ rệt, cụ thể tại Olympic 2024, vận động viên xe đạp băng đồng người Pháp Pauline Ferrand-Prevot đã giành được Huy chương vàng Olympic sau hơn 10 năm không ngừng nỗ lực khổ luyện của bản thân và sự hỗ trợ về mặt tài chính lâu dài từ nhiều nguồn khác nhau. Hay như xạ thủ Li Yuehong 34 tuổi của Trung Quốc được đầu tư trong thời gian dài cũng chỉ giành Huy chương vàng đầu tiên trong lần thi đấu thứ ba liên tiếp tại Olympic. Việc đầu tư ngắn hạn sẽ khiến các vận động viên đỉnh cao không thể ổn định và nâng cao thành tích.\n\nTrong khi Cục Thể dục-Thể thao còn đang vướng mắc về tài chính, Nghị quyết số 998/2023/QH15 ngày 24/6/2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển của Thành phố Hồ Chí Minh được xem là tín hiệu tích cực đầu tiên để có thể tạo ra bước đột phá, song vẫn đang trong quá trình triển khai thực hiện.\n\nThể thao là lĩnh vực đặc thù, việc chế độ đãi ngộ thấp khiến càng ngày càng khó tìm kiếm các tài năng trẻ. Hai đơn vị dẫn đầu về thể thao cả nước nhiều năm qua là Hà Nội và Thành phố Hồ Chí Minh hiện rất khó để chiêu mộ các tài năng thể thao, trong khi thiếu điều kiện đầu tư sẽ cản trở việc nâng cao thành tích. Rõ ràng việc vừa phải duy trì mục tiêu giữ vị trí tốp ba nước dẫn đầu Đông Nam Á (đòi hỏi đào tạo số đông vận động viên, thậm chí phải huấn luyện ngắn hạn nhiều vận động viên ở các môn mới tùy từng kỳ đại hội) và xây dựng kế hoạch đào tạo vận động viên đỉnh cao đòi hỏi kế hoạch dài hạn và rất tốn kém, khó khăn.\n\nTrong lúc này, vai trò của các hiệp hội, liên đoàn rất quan trọng. Cục Thể dục-Thể thao cần xem xét giảm đầu tư đỉnh cao cho các môn thể thao không có trong chương trình Olympic, hoặc những môn rất khó vươn lên đỉnh cao châu Á và thế giới để tập trung vào những môn phù hợp tố chất và trình độ của vận động viên Việt Nam. Việc đầu tư phát triển thể thao phong trào cũng nên tập trung một số môn như chạy bộ, bóng bàn,… vì hiện đã có nền tảng xã hội hóa rất tốt. Đầu tư cho thể thao thực chất là đầu tư công, vì thế cần có trọng điểm, trọng tâm, tránh dàn trải.",
    "url": "https://cms-tts-ai.zdn.vn/cfbb62f0a8a0a06f40164334e7db0648/675ba1dc/nhandan/2024/12/04/848378/2.m4a"
  },
  {
    "id": 6,
    "category": "Thời sự",
    "title": "Ấn tượng kinh tế xanh ở “Quốc đảo sư tử” năng động và mến khách",
    "image": "https://image.nhandan.vn/300x200/Uploaded/2024/kbfsvun/2024_12_04/tt-ok-moi-222-5073.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:00",
    "content": "Không những vậy, xanh, sạch, hiện đại là sự cảm nhận đầu tiên khi đi qua những con phố rợp mát bóng cây, dòng xe nối đuôi đi lại trật tự mà ít khi thấy cảnh sát trên đường chỉ dẫn, điều hướng giao thông. Người dân luôn tự giác tuân thủ quy định của pháp luật vốn rất khắt khe, đơn cử mức phạt rất nặng với hành vi xả rác ra đường, hút thuốc lá không đúng nơi quy định, xe đi sai làn, lấn vạch hoặc tự tiện bấm còi…\n\nNgày thứ hai trong khuôn khổ chuyến thăm chính thức Singapore, sau lễ đón chính thức tại Nhà Quốc hội, Chủ tịch Quốc hội Việt Nam tiến hành hội đàm với Chủ tịch Quốc hội Singapore. Trong không khí chân thành, cởi mở, hai nhà lãnh đạo thảo luận nhiều vấn đề quan trọng trên nhiều lĩnh vực. Hai bên nhìn lại chặng đường sau hơn 50 năm thiết lập quan hệ ngoại giao và 10 năm thiết lập quan hệ Đối tác chiến lược Việt Nam-Singapore tiếp tục phát triển, đạt nhiều dấu mốc quan trọng trên tất cả các lĩnh vực và tất cả các kênh Đảng, Nhà nước, Chính phủ, Quốc hội và giao lưu nhân dân.\n\nChủ tịch Quốc hội Trần Thanh Mẫn và các nhà lãnh đạo bạn đều thể hiện quyết tâm tiếp tục phối hợp chặt chẽ, sớm đưa quan hệ hai nước lên tầm cao mới. Gần đây nhất, hai bên tích cực triển khai thực hiện hiệu quả thỏa thuận về Chương trình Nghiên cứu và Chương trình Nghiên cứu theo chuyên đề dành cho cán bộ cao cấp Đảng Cộng sản Việt Nam (giai đoạn 2024-2026). Điều đó minh chứng rõ hơn trên cơ sở niềm tin chính trị, cùng chia sẻ tầm nhìn chiến lược, gắn bó mật thiết hơn nữa giữa các nhà lãnh đạo cấp cao, đội ngũ lãnh đạo trẻ chiến lược, tiềm năng chiến lược trong xây dựng và thúc đẩy mối quan hệ hợp tác mật thiết lâu dài, vì lợi ích của nhân dân hai nước.\n\nQuốc đảo tươi đẹp và mến khách, theo các tài liệu nghiên cứu văn hóa, lịch sử nước bạn hay gợi nhắc, tên gọi Singapura - khởi thủy xa xưa của quốc đảo Singapore, được ghép tên từ Singa (sư tử) và Pura (thành phố). Truyền thuyết kể rằng, vùng đất xưa kia chỉ là làng chài nhỏ. Vào một đêm, nhà vua nằm mơ thấy một con vật đầu sư tử nhưng mình cá cưỡi trên sóng. Bởi vậy, người đứng đầu đất nước quyết định lấy hình ảnh đó làm biểu tượng quốc gia Merlion. Không khí nô nức kết thúc một năm cũ, chào đón Noel và năm mới dường như đến sớm, đèn hoa sắc màu lung linh trên các tuyến phố trung tâm và Công viên Merlion đông đúc khách thập phương.\n\nTại các cuộc gặp các nhà lãnh đạo bạn, gửi lời chúc mừng chân thành về những thành tựu phát triển mạnh mẽ của Singapore, Chủ tịch Quốc hội nước ta tin tưởng Singapore giành nhiều thành tựu hơn nữa trong công cuộc xây dựng đất nước Singapore “năng động và hòa nhập, công bằng và cạnh tranh, kiên cường và đoàn kết”. Việt Nam luôn coi Singapore là đối tác quan trọng hàng đầu trong khu vực, chia sẻ lợi ích và tầm nhìn chiến lược chung. Chủ tịch Quốc hội bày tỏ cảm ơn và đề nghị Singapore tiếp tục hỗ trợ đào tạo, bồi dưỡng cán bộ cấp chiến lược cho Việt Nam, trong đó có các cán bộ thuộc diện quy hoạch Ủy viên Trung ương khóa XIV.\n\nCác nhà lãnh đạo các cơ quan Quốc hội, Chính phủ Singapore cũng khẳng định hợp tác kinh tế-thương mại tiếp tục là trụ cột quan trọng trong quan hệ song phương; nhất trí thúc đẩy hợp tác kênh nghị viện, tạo hành lang pháp lý thuận lợi và đẩy mạnh việc giám sát các bộ, ngành, địa phương, các doanh nghiệp trong triển khai các hiệp định, thỏa thuận đã ký kết, tăng cường hợp tác trong các lĩnh vực truyền thống. Nội dung trọng tâm nữa được hai bên thống nhất là tăng cường trao đổi thông tin, chia sẻ kinh nghiệm xử lý những vấn đề mới trong phát triển kinh tế-xã hội; thúc đẩy đầu tư, phát triển hệ thống VSIP 2.0 bền vững, thông minh.\n\nTại các cuộc gặp gỡ cộng đồng, Chủ tịch Quốc hội quan tâm, lắng nghe kỹ lưỡng các ý kiến đóng góp, kiến nghị đề xuất của các chuyên gia kinh tế, giảng viên các trường đại học lớn, các em sinh viên cũng như trao đổi với đại diện cộng đồng doanh nghiệp Singapore ở nhiều lĩnh vực tiên phong. Tin tưởng bước phát triển mới sắp tới trong quan hệ hợp tác, các ý kiến đại biểu đề cập hướng hợp tác song phương với các lĩnh vực tăng trưởng mới như logistics xanh, xây dựng trung tâm dữ liệu, sản xuất chip bán dẫn, năng lượng sạch, tín chỉ carbon, an ninh lương thực, tài chính xanh… Bởi lẽ, đây là những mô hình kinh tế thành công ở bạn trong nhiều năm mà chúng ta có thể học tập, áp dụng.\n\nNhận định tiềm năng hợp tác đầu tư giữa Việt Nam và Singapore, Phó Giáo sư Vũ Minh Khương, giảng viên Trường Chính sách công Lý Quang Diệu cho rằng: Trong tương lai, Việt Nam và Singapore, nếu kết nối sẽ trở thành một tổng thể kinh tế khá thống nhất trong thu hút đầu tư quốc tế trong ngành công nghệ cao như năng lượng mới, bán dẫn và sinh học, công nghệ số…\n\nTrong tiến trình đó, nhiều lãnh đạo tập đoàn, doanh nghiệp bạn nhất trí với nhận định của Phó Giáo sư Vũ Minh Khương, đề cao vai trò rất quan trọng của ngoại giao nghị viện. Từ thực tiễn phát triển hiện nay, rõ ràng mô hình cải cách ở Singapore cũng như ở Việt Nam đều phải bắt đầu từ hệ thống luật pháp.\n\nQua chặng đường nửa thế kỷ thiết lập quan hệ ngoại giao và một thập niên thiết lập quan hệ Đối tác chiến lược đã gặt hái nhiều thành tựu tốt đẹp, Phó Giáo sư Vũ Minh Khương và các nhà kinh tế, doanh nghiệp hai nước nhận định: Hai quốc gia có tính tương đồng cao về hệ thống chính trị nên có thể thực hiện những chiến lược hợp tác lâu dài.\n\nSingapore đã sớm thành công tiến nhanh từ thế giới thứ ba - chỉ các nước nghèo và đang phát triển; lên thế giới thứ nhất - chỉ các nền kinh tế phát triển. Việt Nam hiện nay có tiềm năng và động lực lớn, có thể tiến tới thế giới thứ nhất trong vòng 2 thập kỷ tới. Vì vậy, việc hai nước tăng cường hợp tác, trong đó kênh hợp tác nghị viện giúp đẩy nhanh bước tiến của Việt Nam trong kỷ nguyên mới, trở thành một quốc gia phát triển.\n\nVề phần mình, Singapore được hưởng rất nhiều lợi ích từ sự phát triển của Việt Nam để củng cố vị thế hàng đầu trong khu vực và thế giới. Niềm tin chiến lược giữa hai nước ngày càng cao hơn, và khả năng hai nước nâng cấp quan hệ lên Đối tác chiến lược toàn diện tất yếu mở ra cơ hội thúc đẩy các chương trình hợp tác rất lớn, mới mẻ cho hai nước.\n\nThể hiện cử chỉ đặc biệt thân tình, Chủ tịch Quốc hội bạn và Phu nhân đích thân chào đón và cùng Chủ tịch Quốc hội Trần Thanh Mẫn và Phu nhân đến tham quan mô hình Gardens By The Bay là công viên tự nhiên lớn nhất ở quốc đảo. Công viên là nơi thực hiện những ý tưởng độc đáo siêu cây (Supertree) khổng lồ thu hút đông đảo khách du lịch quốc tế cũng như trưng bày nghệ thuật làm vườn mới mẻ, áp dụng tri thức ngành nông nghiệp công nghệ cao.\n\nChủ tịch Quốc hội nước ta và bạn cùng nhất trí ý tưởng sẽ lan tỏa mô hình thành công Gardens By The Bay về với vùng đất Đồng bằng sông Cửu Long vốn mang trong mình nhiều tiềm năng, lợi thế, tạo động lực thúc đẩy kinh tế du lịch về lâu dài, gắn kết bền chặt tình hữu nghị của nhân dân hai nước.",
    "url": "https://cms-tts-ai.zdn.vn/f4fef83fdf20a80012464d6b8963f1bc/675ba41e/nhandan/2024/12/04/848373/2.m4a"
  },
  {
    "id": 7,
    "category": "Thời sự",
    "title": "Nỗi lo sạt lở mùa mưa bão",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kbfsvun/2024_12_04/8-nn-4-4443.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:00",
    "content": "Theo thống kê của Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Quảng Nam, 9 huyện miền núi của tỉnh có gần 100 điểm có nguy cơ cao xảy ra sạt lở đất; riêng huyện miền núi Nam Trà My có khoảng 59 điểm có nguy cơ sạt lở cao, ảnh hưởng khoảng 10.000 người dân.\n\nNỗi lo sạt lở\n\nTrung tâm hành chính huyện miền núi Nam Trà My đặt tại xã Trà Mai được quy hoạch và xây dựng cách đây 20 năm. Nhiều công trình, trụ sở làm việc kiên cố tại đây từng là nơi tránh trú lũ quét, sạt lở đất của người dân. Tuy nhiên hiện nay, khu vực này đang đối mặt với nguy cơ sạt lở bởi ngay sau lưng các khu dân cư, trụ sở làm việc là quả đồi lớn đã xuất hiện nhiều vết nứt, ngày càng nguy hiểm hơn.\n\nSau đợt mưa bão năm 2020, một phần của quả đồi nằm sau lưng trụ sở cơ quan Thi hành án huyện Nam Trà My đã bị sạt lở. Hiện khu vực này đã được kè chắn, nhưng còn một loạt trụ sở làm việc khác, gồm Huyện ủy, Ủy ban nhân dân, Tòa án... vẫn đang nằm trong vùng nguy hiểm. Mới nhất, phía sau trụ sở Công an huyện đã xuất hiện 2 vết nứt cách đỉnh đồi 30m. Vết nứt thứ nhất chạy dọc dài khoảng 50m, rộng 1,8m, độ sâu quan sát được khoảng 1,2m. Vết nứt còn lại chạy song song với dãy nhà tạm giam có độ dài khoảng 10m, rộng 20 cm, độ sâu từ 30-50 cm. Để ngăn nước mưa chảy xuống các vết nứt này, địa phương đã tiến hành phủ bạt nhưng chỉ là giải pháp tạm thời cho qua khỏi mùa mưa năm nay.\n\nPhó Chủ tịch Ủy ban nhân dân huyện Nam Trà My Trần Văn Mẫn cho biết, kể từ khi xuất hiện các vết nứt ở quả đồi sau lưng dãy các cơ quan hành chính của trung tâm huyện, mỗi khi có mưa to kéo dài, tâm lý làm việc của cán bộ luôn trong tình trạng bất an bởi đất đá có thể đổ ập xuống bất cứ lúc nào. “Phía sau là quả đồi cao với nhiều vết nứt, phía trước là con sông Nước Là thường xuyên dâng cao. Mỗi khi có dự báo mưa lớn kéo dài thì không một ai dám ở lại đây nghỉ ngơi, làm việc”, ông Mẫn chia sẻ thêm.\n\nKhu dân cư ở Tổ 2, Thôn 2, xã Trà Mai, nơi tập trung đông các hộ dân sinh sống, cũng nằm dưới chân quả đồi đã có dấu hiệu dễ bị sạt lở. Cuộc sống của người dân khu vực này như đảo lộn khi vào mùa mưa. Là một trong rất nhiều hộ dân khu vực này, chị Phan Ngọc Tuyền cho biết, cứ thấy trời mưa là bà con lại nơm nớp lo sợ. Nếu mưa lớn quá thì gia đình phải di dời đến trường học gần nhà để bảo đảm an toàn.\n\nAnh Lê Thanh Vinh sinh sống lâu năm ở đây cho biết, mấy năm trước bụi tre trên đồi cách nhà hơn 5m nhưng giờ mưa nhiều dẫn đến trượt lở hết xuống, dính luôn vào tường nhà. Bây giờ cứ trời mưa lớn, gia đình rất lo lắng, không biết quả đồi phía sau nhà khi nào lở xuống.\n\nTại trung tâm huyện Nam Trà My, cứ vào mùa mưa, dòng nước chảy xiết từ trên sườn núi trút xuống như những con suối. Đáng lo ngại hơn khi toàn bộ dãy đồi chạy dọc sau lưng các trụ sở làm việc của trung tâm hành chính huyện, của khu dân cư, đất đá cứ liên tục sạt chạy xuống đe dọa rất lớn tính mạng và tài sản.\n\nCần giải pháp khả thi\n\nĐể bảo đảm an toàn khi mưa lớn kéo dài, huyện Nam Trà My chủ động phương án di dời người dân, cán bộ, công chức, lực lượng vũ trang đang ở nội trú và làm việc tại các cơ quan, đơn vị đến các điểm sơ tán đã được xác định. Trước tình hình trên, tỉnh Quảng Nam đã đồng ý cấp hơn 74 tỷ đồng thực hiện dự án kè chống sạt lở tại những vị trí xung yếu khu Trung tâm hành chính huyện Nam Trà My.\n\nCòn đối với các khu dân cư, việc sắp xếp dân cư, bố trí tái định cư cho người dân trong vùng có nguy cơ sạt lở được huyện quan tâm hàng đầu. Từ năm 2021 đến nay, huyện Nam Trà My đã phê duyệt phương án cho 20 khu tái định cư với 944 hộ được bố trí chỗ ở mới; trong đó, 14 khu dân cư đã xây dựng xong, 6 khu tái định cư được phê duyệt trong năm 2024 đang triển khai thực hiện.\n\nChủ tịch Ủy ban nhân dân huyện Nam Trà My Trần Duy Dũng cho hay, huyện có 80% diện tích là đồi núi cao, nhiều sông suối. Độ cao trung bình 500-1.000m, dốc 25 độ về phía nam và thoải dần về phía bắc. Lượng mưa trung bình hằng năm hơn 3.000 mm, tập trung vào tháng 9 đến tháng 12. Dân cư phân bố nhỏ lẻ ở các đỉnh núi, mỗi làng vài chục hộ dân. Bà con thường chọn làm nhà ở dải đất một bên đồi núi cao, một bên vực thẳm dẫn đến nguy cơ sạt lở luôn thường trực ở mức độ cao.\n\nVì thế, mỗi khi có mưa to kéo dài, ngay lập tức địa phương kích hoạt phương châm “4 tại chỗ” gồm: Chỉ huy tại chỗ; lực lượng tại chỗ; phương tiện, vật tư tại chỗ; hậu cần tại chỗ và “3 sẵn sàng” gồm: Phòng ngừa chủ động; ứng phó kịp thời; khắc phục khẩn trương và hiệu quả. Hiện nay, huyện Nam Trà My đã thành lập lực lượng xung kích địa phương khoảng 700 người để kịp thời ứng phó khẩn cấp khi xảy ra thiên tai. Nếu lực lượng tại chỗ thiếu thì huyện sẽ điều động, bổ sung lực lượng ở các xã khác đến chi viện trong khi chờ lực lượng cấp trên xuống.\n\n“Đối với quả đồi sau lưng dãy phòng làm việc của các phòng, ban chuyên môn thuộc trung tâm hành chính huyện, Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh Quảng Nam đã bố trí kinh phí hơn 74 tỷ đồng để làm bờ kè gia cố sạt lở cho khu vực. Tuy nhiên, đây là một quả đồi độc lập, nếu có thêm kinh phí thì huyện sẽ hạ thấp quả đồi xuống, như vậy vừa giải quyết triệt để được vấn đề sạt lở, vừa có thêm quỹ đất để bố trí tái định cư, đồng thời cải tạo được cảnh quan của trung tâm huyện”, đồng chí Trần Duy Dũng bày tỏ.\n\nPhó Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Nam Trần Út cho biết, trên địa bàn các địa phương miền núi của tỉnh đã có nhiều vùng, nhiều điểm tiềm ẩn nguy cơ sạt lở rất cao, trong đó huyện Nam Trà My xuất hiện nhiều vị trí xung yếu. Hiện mùa mưa vẫn còn thì địa phương phải tập trung triển khai huy động tất cả các nguồn lực và có kế hoạch, đề nghị các cơ quan phối hợp, hỗ trợ để làm tốt các công tác phòng chống thiên tai, nhất là công tác di dời, sắp xếp dân cư nhằm bảo đảm được tính mạng cho người dân khi xảy ra sạt lở.\n\n“Để tìm vị trí tái định cư cho một làng ở miền núi thì đây là vấn đề khó chung chứ không riêng gì huyện Nam Trà My. Hơn nữa nguồn lực đầu tư vào đây rất lớn, cùng một lúc thì ngân sách tỉnh không thể bố trí hết được. Đây là vấn đề hết sức khó khăn cho Quảng Nam”, ông Trần Út nhấn mạnh.",
    "url": "https://cms-tts-ai.zdn.vn/b8d8ef24731dac61f4f6bbfb935eedbb/675b9df4/nhandan/2024/12/04/848380/6.m4a"
  },
  {
    "id": 8,
    "category": "Thời sự",
    "title": "Cần sớm bàn giao nhà tái định cư cho người dân",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kbfsvun/2024_12_04/4-01-526.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:00",
    "content": "Trên cơ sở quyết định thu hồi đất của thành phố, Ủy ban nhân dân (UBND) quận Hoàng Mai đã tiến hành thực hiện thu hồi và giải phóng mặt bằng. Đây là dự án trọng điểm của thành phố, nhưng liên tục phải lùi tiến độ. Nguyên nhân của sự chậm trễ này là do một số quận, phường “bế tắc” trong công tác giải phóng mặt bằng.\n\nĐể tháo gỡ và đẩy nhanh việc giải phóng mặt bằng, các cơ quan chức năng có văn bản đề nghị và đã được UBND thành phố Hà Nội chấp thuận cho phép UBND quận Hoàng Mai áp dụng chính sách đặc thù đối với một số trường hợp thông qua tại các Văn bản 1082/UBND-XDGT ngày 25/2/2016, Văn bản số 2203/UBND-TNMT ngày 6/4/2015 của UBND thành phố Hà Nội.\n\nTheo đó, UBND quận Hoàng Mai đã tiến hành phê duyệt phương án bồi thường, hỗ trợ giải phóng mặt bằng, trong đó có nhiều hộ dân được bố trí mua nhà tái định cư tại Dự án xây dựng khu nhà ở cao tầng phục vụ di dân giải phóng mặt bằng ao Hoàng Cầu, quận Đống Đa. Việc bắt thăm, xác định căn hộ của các hộ dân đã được thực hiện. Mặc dù vậy, trong khi dự án thoát nước đã hoàn thành và đưa vào sử dụng từ nhiều năm qua, song đến nay hơn 70 hộ dân đã được phê duyệt trong việc giao và bán nhà tái định cư vẫn chưa được cấp có thẩm quyền ra quyết định.\n\nĐại diện cho hơn 70 hộ dân, ông Trần Đình Nhiệm cho biết: “Chấp hành chủ trương của Nhà nước, các gia đình đã bàn giao đất để triển khai nhưng quyền lợi của chúng tôi không được bảo đảm. Và nghịch lý hiện nay là khu tái định cư này đã xuống cấp, ngân sách nhà nước bỏ ra để xây dựng nhưng vẫn chưa thể thu hồi vốn vì những người được mua theo chính sách đặc thù của dự án chưa được phép đóng tiền bởi chưa có quyết định của UBND thành phố Hà Nội. Các hộ dân đã nhiều lần kiến nghị lên thành phố, các cơ quan chức năng, nhưng vẫn chưa được nhận nhà, ổn định cuộc sống”.\n\nTrong rất nhiều văn bản của Sở Xây dựng và Sở Tài nguyên và Môi trường Hà Nội đều chỉ rõ nguyên nhân là do UBND quận Hoàng Mai chưa thống kê đầy đủ toàn bộ các trường hợp hộ gia đình, cá nhân đã được phê duyệt bồi thường, hỗ trợ, tái định cư.\n\nMới đây, tại Văn bản số 7333/STNMT-QHKHSDĐ ngày 13/9/2024 của Sở Tài nguyên và Môi trường Hà Nội cho biết, việc thực hiện dự án UBND quận Hoàng Mai đã phê duyệt phương án bồi thường, hỗ trợ và tái định cư cho 124 hộ dân gia đình, cá nhân, nhưng chưa phân loại theo từng nhóm: trường hợp áp dụng theo đúng quy định pháp luật và trường hợp vận dụng quy định của pháp luật, do vậy chưa có cơ sở để trình UBND thành phố Hà Nội xem xét, giải quyết theo quy định.\n\nĐiều đáng nói là, từ năm 2018, UBND quận Hoàng Mai đã thành lập đoàn thanh tra việc chấp hành pháp luật trong quá trình thực hiện bồi thường, hỗ trợ, tái định cư khi thu hồi đất để thực hiện dự án nhưng đến nay vẫn chưa có kết luận.\n\nTrong khi đó, rất nhiều hộ dân không nằm trong diện thanh tra và việc này cũng được UBND quận Hoàng Mai phân loại, trong đó có 30 hộ áp dụng đúng quy định pháp luật; 6 hộ áp dụng theo chính sách đặc thù tại Văn bản số 1082/UBND-XDGT ngày 25/2/2016 của UBND thành phố Hà Nội; 25 hộ áp dụng theo chính sách đặc thù tại Văn bản số 2203/UBND-TNMT ngày 6/4/2015 của UBND thành phố nhưng vẫn không thể nhận nhà bởi sự chậm trễ này.\n\nÔng Trần Nhật Hoàng, Phó Giám đốc Trung tâm Phát triển Quỹ đất quận Hoàng Mai cho biết, mới đây UBND quận Hoàng Mai đã có văn bản yêu cầu thanh tra quận đẩy nhanh tiến độ, sớm tham mưu UBND quận ban hành kết luận thanh tra để Sở Tài nguyên và Môi trường tham mưu UBND thành phố xem xét, giải quyết. Bên cạnh đó, tiếp tục rà soát, phân loại từng nhóm phương án bồi thường, hỗ trợ tái định cư theo đúng hướng dẫn.\n\nChờ đợi gần 10 năm, những hộ dân này tiếp tục lại trông chờ vào sự quyết tâm của các cơ quan chức năng. Tuy nhiên, bên cạnh chờ các cơ quan chức năng thực hiện, nhiều ý kiến của hộ dân cho rằng, đối với các trường hợp đã áp dụng đúng quy định của pháp luật và chính sách đặc thù được UBND thành phố Hà Nội chấp thuận thì cần tổ chức bán nhà cho các hộ gia đình, cá nhân đủ điều kiện. Đối với các trường hợp không áp dụng đúng quy định của pháp luật sẽ cần thanh tra và chờ kết luận sau, không thể để vì việc này ảnh hưởng tới cuộc sống của những người đã chấp hành tốt chủ trương của Nhà nước trong việc giao đất thực hiện dự án.",
    "url": "https://cms-tts-ai.zdn.vn/4bcc22f3ff65b5f066f279276d61b6e3/675b9d68/nhandan/2024/12/04/848375/6.m4a"
  },
  {
    "id": 9,
    "category": "Thời sự",
    "title": "Cầu nối gắn kết các nền văn hóa",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kbfsvun/2024_12_04/5-01-9755.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:00",
    "content": "Trải qua 11 năm tổ chức, Liên hoan Ẩm thực quốc tế tại Hà Nội đã trở thành điểm hẹn văn hóa hằng năm của những người yêu ẩm thực, không chỉ giúp tôn vinh những hương vị tinh túy mà còn góp phần thúc đẩy ngoại giao văn hóa, tạo cầu nối gắn kết các nền văn hóa qua những món ăn. Liên hoan năm nay do Cục Phục vụ Ngoại giao đoàn phối hợp Cục Lễ tân Nhà nước, Vụ Thông tin và Báo chí, Báo Thế giới và Việt Nam cùng một số cơ quan của Bộ Ngoại giao tổ chức. Theo Phó Trưởng ban Tổ chức Liên hoan Hoàng Thái Hà (Chủ tịch Công đoàn Cục Phục vụ Ngoại giao đoàn), đây là sự kiện giao lưu quốc tế đã khẳng định được thương hiệu qua nhiều mùa, Liên hoan Ẩm thực Quốc tế nhận được sự hưởng ứng, tham gia ngày càng đông đảo của các đại sứ quán, trung tâm văn hóa nước ngoài, Sở Ngoại vụ đại diện các tỉnh, thành phố cùng nhiều doanh nghiệp.\n\nĐây cũng là dịp để giới thiệu về đất nước, văn hóa, con người Việt Nam tới bạn bè quốc tế, là cơ hội để các doanh nghiệp Việt Nam quảng bá thương hiệu, các sản phẩm, hoạt động kinh doanh ẩm thực... “Bên cạnh làm nổi bật sự phong phú, đa dạng của ẩm thực toàn cầu, Liên hoan muốn khẳng định ẩm thực như một “ngôn ngữ chung”, nơi con người từ những nền văn hóa khác biệt có thể tìm thấy sự đồng điệu. Qua từng món ăn, chúng ta không chỉ chia sẻ sự tinh túy trong hương vị ẩm thực mà còn lan tỏa những câu chuyện về lịch sử, giá trị truyền thống tốt đẹp của mỗi dân tộc”, ông Hoàng Thái Hà nhấn mạnh.\n\nThay vì gói gọn trong một ngày như những năm trước, Liên hoan Ẩm thực quốc tế 2024 có sự mở rộng về cả thời lượng và không gian hoạt động. Diễn ra trong hai ngày, Liên hoan không đơn thuần dừng lại ở giới thiệu những món ăn đặc sắc của Việt Nam và quốc tế mà còn mang đến hành trình trải nghiệm ẩm thực đặc biệt với hơn 70 gian hàng của khoảng 60 quốc gia.\n\nTại đây, cùng với tìm hiểu, thưởng thức hương vị ẩm thực gắn liền văn hóa các quốc gia, người tham dự còn được chiêm ngưỡng những màn thể hiện các món ăn công phu từ đầu bếp chuyên nghiệp, trong đó, không thể thiếu những món ăn nổi tiếng trên bản đồ ẩm thực Việt Nam như: phở, nem, các loại xôi, bánh…, bên cạnh đó là những món ăn đặc trưng của ba miền bắc, trung, nam. Nghệ nhân ẩm thực Lê Thị Thiết, thành viên ban tổ chức cho biết, một điểm mới tại Liên hoan năm nay là ngoài trình diễn, giới thiệu món ăn, ban tổ chức cũng sẽ giới thiệu về các loại gia vị của Việt Nam để du khách, nhất là khách quốc tế có thể hiểu sâu hơn về sự kết hợp của chúng với các loại thực phẩm, góp phần làm nên bản sắc văn hóa ẩm thực Việt.\n\n“Lần này, một trong những món ăn sẽ được chúng tôi đưa đến Liên hoan là các loại bánh mì ba miền. Cùng là bánh mì, nhưng mỗi miền có cách chế biến nhân riêng, cách sử dụng gia vị riêng. Thông qua chiếc bánh mì, chúng tôi muốn du khách cảm nhận được sắc mầu ẩm thực vùng miền đa dạng của nước ta”, nghệ nhân Lê Thị Thiết chia sẻ. Trong khuôn khổ Liên hoan, còn diễn ra nhiều hoạt động sôi nổi như: Lễ hội bia, trải nghiệm ẩm thực “Bếp năm châu”, Passport ẩm thực, ẩm thực trên một đĩa…\n\nVới nhiều đổi mới, sáng tạo trong cách tổ chức hoạt động, cùng sự đồng hành của các đơn vị như Masan Consumer, Habeco, nhãn hàng nước tinh khiết Bluezone, Vietinbank, Liên hoan Ẩm thực quốc tế 2024 kỳ vọng sẽ đón khoảng 50.000 lượt khách tới tham quan, trải nghiệm.\n\nĐánh giá về việc tổ chức sự kiện, ông Lã Quốc Khánh, Phó Chủ tịch kiêm Tổng thư ký Hiệp hội Văn hóa ẩm thực Việt Nam khẳng định, ẩm thực là một trong những yếu tố quan trọng tạo nên nét đặc sắc của điểm đến cũng như dấu ấn trong hành trình trải nghiệm du lịch của du khách. Việc lan tỏa những giá trị ẩm thực Việt Nam thông qua những lễ hội, liên hoan sẽ góp phần quảng bá và định vị thương hiệu ẩm thực Việt, giúp mời gọi du khách trong nước và quốc tế tìm đến các vùng miền trên dải đất hình chữ S để khám phá và thưởng thức…",
    "url": "https://cms-tts-ai.zdn.vn/d4cb6cf7482f9bf3d4e9b0968cb09d6d/675b8aa1/nhandan/2024/12/04/848381/1.m4a"
  },
  {
    "id": 10,
    "category": "Thời sự",
    "title": "Phát huy phẩm chất “Bộ đội Cụ Hồ” trên mặt trận mới",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kbfsvun/2024_12_04/2-01-2478.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 06:00",
    "content": "Nhiều năm qua, phong trào thi đua “Cựu chiến binh gương mẫu” đã được các cấp Hội triển khai toàn diện trên các lĩnh vực, bám sát nhiệm vụ chính trị được giao; các hội viên tích cực tham gia xây dựng, bảo vệ Đảng, Nhà nước, nhân dân, bảo vệ chế độ xã hội chủ nghĩa và khối đại đoàn kết toàn dân tộc; nêu cao tinh thần cảnh giác cách mạng, chủ động ngăn chặn, đấu tranh với các quan điểm sai trái, phản động và âm mưu “diễn biến hòa bình” của các thế lực thù địch; chủ động, tích cực phòng chống các biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ.\n\nTích cực tham gia giám sát, phản biện xã hội, phòng, chống tham nhũng, tiêu cực, tội phạm, tệ nạn xã hội; giáo dục truyền thống yêu nước, chủ nghĩa anh hùng cách mạng, ý chí tự lực, tự cường cho thế hệ trẻ; phổ biến, giáo dục pháp luật, giáo dục quốc phòng, diễn tập phòng thủ khu vực; tham gia xử lý kịp thời, hiệu quả các tình huống phức tạp, nảy sinh, góp phần bảo đảm an ninh chính trị, trật tự an toàn xã hội.\n\nHội Cựu chiến binh các cấp đã đẩy mạnh hoạt động tình nghĩa, giúp nhau làm kinh tế, xóa đói, giảm nghèo, với các mô hình: “Câu lạc bộ cựu chiến binh giúp nhau phát triển kinh tế”; “góp vốn xoay vòng, chuyển đổi cây trồng”; mô hình “5+1” (năm hội viên khá giúp một hội viên nghèo)... Các doanh nghiệp thuộc Hiệp hội Doanh nghiệp, Doanh nhân Cựu chiến binh Việt Nam hoạt động có hiệu quả; tích cực tham gia các hoạt động từ thiện nhân đạo, xóa đói, giảm nghèo, đền ơn, đáp nghĩa, tri ân đồng đội, khuyến học, khuyến tài. Hằng năm, các doanh nghiệp thuộc Hiệp hội đóng góp vào các hoạt động xã hội - từ thiện hàng trăm tỷ đồng, tạo việc làm cho hàng chục nghìn lao động.\n\n5 năm qua, Hội Cựu chiến binh các cấp đã ký kết và thực hiện hiệu quả các chương trình phối hợp với các ban, bộ, ngành Trung ương và địa phương; chủ động phối hợp với Mặt trận Tổ quốc, các tổ chức chính trị-xã hội vận động hội viên, nhân dân tích cực tham gia các phong trào, cuộc vận động do Trung ương và địa phương phát động, như: “Quỹ đền ơn đáp nghĩa”, “Quỹ vì người nghèo”, “Quỹ nghĩa tình cựu chiến binh Việt Nam”… Kết quả, toàn Hội đã đóng góp được hơn 246 tỷ đồng.\n\nHưởng ứng phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới”, từ năm 2020 đến nay, toàn Hội đã ủng hộ hơn 2.028 tỷ đồng, hơn 4,5 triệu ngày công, hơn 6,9 triệu mét vuông đất để làm đường giao thông nông thôn, mở rộng đường làng, ngõ xóm; nâng cấp, duy tu hơn 33.700 km đường giao thông nông thôn và đường nội đồng; tham gia xây, sửa hơn 2.780 cây cầu, cống, kênh mương thủy lợi; tham gia xây, sửa gần 5.300 trường học, lớp học, các cơ sở văn hóa, thể thao; đóng góp hàng triệu tấn vật liệu xây dựng, cây, con giống, chuyển giao kỹ thuật trồng trọt, chăn nuôi, sản xuất, kinh doanh dịch vụ khác.\n\nPhong trào thi đua đã góp phần xây dựng Hội vững mạnh toàn diện, hoạt động hiệu quả. Góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội lần thứ VII Hội Cựu chiến binh Việt Nam, nhiệm kỳ 2022-2027, công tác thi đua, khen thưởng trong 5 năm tới (2024-2029) tiếp tục đổi mới, tập trung vào những nhiệm vụ, giải pháp chủ yếu sau:\n\nMột là, Đảng đoàn, cấp ủy và Ban chấp hành Hội các cấp tập trung chăm lo xây dựng tổ chức Hội phát triển vững mạnh cả số lượng và chất lượng. Bảo đảm tổ chức Hội các cấp, hội viên luôn có bản lĩnh chính trị vững vàng, kiên định chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, mục tiêu, lý tưởng của Đảng, giữ vững trận địa tư tưởng của Đảng trong cựu chiến binh; bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái thù địch; chống mọi biểu hiện “tự diễn biến”, “tự chuyển hóa”; tích cực tham gia chống tiêu cực, tham nhũng, lãng phí, thực hiện tốt quy chế dân chủ cơ sở, quy chế giám sát, phản biện xã hội. Tăng cường công tác bảo vệ chính trị nội bộ, góp phần bảo đảm thành công Đại hội Đảng các cấp và tiến tới Đại hội XIV của Đảng.\n\nHai là, tiếp tục quán triệt sâu sắc tư tưởng của Chủ tịch Hồ Chí Minh về thi đua ái quốc, chủ trương của Đảng, chính sách, pháp luật Nhà nước về công tác thi đua, khen thưởng, Luật Thi đua, khen thưởng, Chỉ thị số 34-CT/TW của Bộ Chính trị về “Tiếp tục đổi mới công tác thi đua khen thưởng”; Chỉ thị số 39/CT-TTg ngày 15/10/2024 của Thủ tướng Chính phủ về việc đẩy mạnh phong trào thi đua yêu nước chào mừng Đại hội Đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, Đại hội Thi đua yêu nước lần thứ XI; làm cho tổ chức Hội các cấp, hội viên hiểu rõ vị trí, vai trò, ý nghĩa của phong trào thi đua yêu nước trong tình hình mới, từ đó, xác định rõ vai trò, trách nhiệm trong thực hiện mục tiêu, chỉ tiêu thi đua giai đoạn 2024-2029.\n\nBa là, phát huy tinh thần tích cực, chủ động sáng tạo, gắn kết phong trào thi đua “Cựu chiến binh gương mẫu” với các phong trào cách mạng, các cuộc vận động của Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị-xã hội. Đổi mới mạnh mẽ hình thức, phương pháp tổ chức thi đua, hướng mạnh về cơ sở, thiết thực hiệu quả, hạn chế phô trương hình thức; kịp thời phát hiện, nhân rộng, nuôi dưỡng các mô hình, điển hình tiên tiến.\n\nBốn là, tiếp tục củng cố kiện toàn, nâng cao chất lượng hoạt động của các cụm thi đua, khối thi đua. Tăng cường hơn nữa công tác kiểm tra, làm tốt công tác sơ kết, tổng kết với từng phong trào, từng nhiệm vụ. Rút kinh nghiệm kịp thời trong chỉ đạo và tổ chức thực hiện mục tiêu, chỉ tiêu thi đua. Đa dạng hóa các loại hình và phương thức tuyên truyền về điển hình tiên tiến “Cựu chiến binh gương mẫu”, nhằm phổ cập rộng rãi trên mạng xã hội; tận dụng sức mạnh của mạng internet, nền tảng số để lan tỏa hiệu ứng xã hội tích cực, thực hiện tốt phương châm “Lấy cái đẹp, dẹp cái xấu, góp phần đẩy lùi cái xấu, cái ác”.\n\nNăm là, toàn Hội hưởng ứng phong trào thi đua “Cựu chiến binh gương mẫu” do Trung ương Hội phát động giai đoạn 2024-2029, lập thành tích xuất sắc chào mừng Đại hội thi đua yêu nước toàn quốc lần thứ XI, Đại hội lần thứ XIV của Đảng, bầu cử Hội đồng nhân dân các cấp, bầu cử Quốc hội nhiệm kỳ (2026-2031) và các ngày lễ lớn (năm 2025-2030).",
    "url": "https://cms-tts-ai.zdn.vn/3f753c67b0da5f5adbaf8bbba4a3b6c0/675ba461/nhandan/2024/12/04/848377/6.m4a"
  },
  {
    "id": 11,
    "category": "Thời sự",
    "title": "Tăng cường phối hợp để doanh nghiệp phát triển bền vững",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/buimsbjobhcob1/2024_12_03/dn-tieu-bieu-6073.jpg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 00:13",
    "content": "Phó Trưởng ban Tổ chức Thành ủy Hà Nội Triệu Thị Ngọc cho biết, các cấp ủy, tổ chức Đảng đã chủ động phối hợp cùng lãnh đạo doanh nghiệp đề ra các giải pháp, chiến lược sản xuất, kinh doanh; lãnh đạo cán bộ, đảng viên thực hiện và hoàn thành tốt các nhiệm vụ được giao, góp phần xây dựng và phát triển doanh nghiệp.\n\nTuy nhiên, công tác xây dựng Đảng trong khu vực này vẫn còn nhiều hạn chế; trong đó có việc xác định nội dung, phương thức phối hợp với ban lãnh đạo doanh nghiệp.\n\nTrước tình hình này, ngày 24/8/2023, Ban Thường vụ Thành ủy Hà Nội đã ban hành Đề án số 29-ĐA/TU về “Nâng cao chất lượng công tác phối hợp giữa cấp ủy, tổ chức Đảng với ban lãnh đạo doanh nghiệp trong các doanh nghiệp nhà nước trên địa bàn thành phố Hà Nội trong tình hình mới”; ban hành Quyết định số 5491 về việc ban hành “Khung quy chế mẫu phối hợp giữa cấp ủy, tổ chức Đảng với ban lãnh đạo doanh nghiệp trong doanh nghiệp ngoài nhà nước trên địa bàn thành phố Hà Nội” nhằm xây dựng tổ chức Đảng, đoàn thể gắn với phát triển doanh nghiệp bền vững.\n\nTheo đánh giá của Ban Tổ chức Thành ủy Hà Nội, sau hơn một năm thực hiện, cơ bản các tổ chức Đảng trong doanh nghiệp ngoài nhà nước đã ký kết, ban hành quy chế phối hợp; chất lượng hoạt động của tổ chức Đảng, đoàn thể được nâng lên; vị thế, vai trò của cấp ủy được phát huy.\n\nNhiều tổ chức Đảng đã khẳng định là hạt nhân lãnh đạo trong doanh nghiệp, phối hợp chặt chẽ với chủ doanh nghiệp đồng hành cùng sự phát triển của doanh nghiệp.\n\nTại huyện Mê Linh, Phó Bí thư Thường trực Huyện ủy Nguyễn Anh Tuấn cho biết, hiện nay, 100% chi bộ doanh nghiệp ngoài Nhà nước trên địa bàn đã ban hành quy chế phối hợp. Tại các chi bộ, bí thư chi bộ chính là chủ doanh nghiệp, việc thực hiện quy chế phối hợp cũng như phát triển tổ chức Đảng, đoàn thể diễn ra rất thuận lợi. Nhiều chi bộ đã phát huy vai trò tiên phong, gương mẫu, đóng góp tích cực với doanh nghiệp về phương án sản xuất kinh doanh.\n\nBên cạnh những kết quả đạt được, theo đại diện Ban Tổ chức Thành ủy Hà Nội, thực tế cũng cho thấy còn nhiều đơn vị gặp khó khăn trong công tác tuyên truyền, ký kết và thực hiện quy chế, nhất là các doanh nghiệp có vốn FDI, doanh nghiệp liên doanh…\n\nĐể khắc phục tình trạng này, Trưởng ban Tổ chức Đảng ủy Các khu công nghiệp và chế xuất Hà Nội Nguyễn Thị Mộng Hoa cho rằng cần tăng cường tuyên truyền, nâng cao nhận thức về vai trò, nhiệm vụ của tổ chức Đảng với chủ doanh nghiệp. Cùng với đó, các chương trình, kế hoạch của cấp ủy, tổ chức Đảng đề ra phải sát với kế hoạch phát triển của doanh nghiệp...\n\nPhó Bí thư Thường trực Thành ủy Nguyễn Văn Phong đánh giá, việc thực hiện Nghị quyết số 09-NQ/TU năm 2024 đã diễn ra trong bối cảnh kinh tế Thủ đô và cả nước gặp nhiều khó khăn, thách thức. Song với nỗ lực của các cấp, ngành và cộng đồng doanh nghiệp, kinh tế Thủ đô tiếp tục giữ đà tăng trưởng.\n\nĐể tiếp tục triển khai có hiệu quả Nghị quyết số 09-NQ/TU của Thành ủy Hà Nội, qua đó hỗ trợ các doanh nghiệp phát triển vững chắc, đồng chí Nguyễn Văn Phong đề nghị các cấp ủy, chính quyền đẩy mạnh tuyên truyền về các định hướng phát triển của thành phố để cộng đồng doanh nghiệp, doanh nhân yên tâm mở rộng hoạt động sản xuất, kinh doanh. Các địa phương, đơn vị đẩy mạnh các hoạt động chăm lo đời sống vật chất, tinh thần cho người lao động, bởi người lao động chính là lực lượng trực tiếp tham gia sản xuất và đóng góp vào sự phát triển của doanh nghiệp.\n\nPhó Bí thư Thường trực Thành ủy nhấn mạnh, thành phố sẽ tiếp tục chỉ đạo đẩy mạnh cải thiện môi trường đầu tư kinh doanh, cắt giảm thủ tục hành chính, kịp thời tháo gỡ mọi vướng mắc thuộc thẩm quyền để hỗ trợ doanh nghiệp phát triển. “Các địa phương, đơn vị cũng chủ động nghiên cứu, tìm ra mô hình phù hợp để phát triển tổ chức Đảng trong doanh nghiệp cho phù hợp với thực tiễn của từng doanh nghiệp, từng địa bàn”, đồng chí Nguyễn Văn Phong nói.",
    "url": "https://cms-tts-ai.zdn.vn/4014cbd4873224f8affdc4b32b05a0bb/675ba350/nhandan/2024/12/04/848348/1.m4a"
  },
  {
    "id": 12,
    "category": "Thời sự",
    "title": "Kỳ họp lần thứ nhất Tham vấn chính trị giữa Bộ Ngoại giao Việt Nam và Tanzania",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/dwxyucjhedwjhkdw/2024_12_03/1733240543236-5054.jpeg.webp",
    "time": "Thứ tư, ngày 04/12/2024 - 00:10",
    "content": "Tại buổi tiếp, Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn hoan nghênh Thứ trưởng Cosato David Chumi thăm Việt Nam, khẳng định Việt Nam luôn coi trọng quan hệ hợp tác hữu nghị truyền thống với Tanzania.\n\nĐể chuẩn bị cho dịp kỷ niệm 60 năm ngày thiết lập quan hệ ngoại giao hai nước (1965-2025), Phó Thủ tướng, Bộ trưởng Bùi Thanh Sơn đề nghị hai nước tăng cường trao đổi đoàn các cấp, đặc biệt là cấp cao; phía Tanzania xem xét sớm mở cơ quan đại diện ngoại giao tại Hà Nội.\n\nPhó Thủ tướng, Bộ trưởng Bùi Thanh Sơn đề nghị hai bên thúc đẩy hợp tác trên các lĩnh vực viễn thông, nông nghiệp, khoáng sản, dệt may, nâng cao kim ngạch thương mại giữa hai nước, nhất là các mặt hàng như hạt điều nguyên liệu, bông, sản phẩm dệt may, máy móc nông nghiệp...\n\nVề đầu tư, Phó Thủ tướng, Bộ trưởng đề nghị Chính phủ Tanzania tiếp tục quan tâm, tạo thuận lợi cho Tập đoàn Viettel đầu tư, kinh doanh, tham gia vào các dự án chuyển đổi số, chính phủ điện tử, dịch vụ công trực tuyến... tại Tanzania.\n\nPhó Thủ tướng, Bộ trưởng Bùi Thanh Sơn khẳng định, Việt Nam sẵn sàng cử chuyên gia sang hỗ trợ Tanzania về nông nghiệp, y tế theo mô hình đã triển khai thành công với nhiều nước châu Phi khác.\n\nThứ trưởng Cosato David Chumi bày tỏ vui mừng được đến thăm Việt Nam; đánh giá cao những thành tựu quan trọng trên nhiều lĩnh vực của Việt Nam trong những năm qua, đặc biệt về phát triển kinh tế, xã hội.\n\nTrên cơ sở quan hệ chính trị tốt đẹp, Thứ trưởng Cosato David Chumi đề nghị Việt Nam tăng cường chia sẻ kinh nghiệm phát triển trên các lĩnh vực công nghiệp hóa, nông nghiệp, chế biến nông sản, thủy sản...\n\nThứ trưởng nhấn mạnh, với vị trí chiến lược ở Đông Phi, Tanzania sẵn sàng là cầu nối để Việt Nam tiếp cận các thị trường lớn như Cộng đồng Đông Phi (EAC), Cộng đồng Phát triển miền nam châu Phi (SADC) và mong muốn các doanh nghiệp Việt Nam tích cực tìm hiểu cơ hội hợp tác, đầu tư tại Tanzania.\n\nThứ trưởng cũng đề nghị Việt Nam nghiên cứu tăng cường nhập khẩu các hàng hóa mà Tanzania có thế mạnh, Việt Nam có nhu cầu như bông, khoáng sản,...\n\nCùng ngày, Thứ trưởng Ngoại giao Nguyễn Minh Hằng và Thứ trưởng Ngoại giao và Hợp tác Đông Phi Tanzania Cosato David Chumi đã đồng chủ trì kỳ họp lần thứ nhất Tham vấn chính trị giữa hai Bộ Ngoại giao.\n\nHai bên bày tỏ hài lòng trước những tiến triển tốt đẹp của quan hệ hợp tác trên các lĩnh vực, thể hiện qua các hoạt động trao đổi đoàn, tiếp xúc giữa lãnh đạo hai nước, trong đó nổi bật là cuộc gặp giữa Thủ tướng Chính phủ Phạm Minh Chính và Tổng thống Tanzania Samia Suluhu Hassan bên lề Hội nghị Thượng đỉnh G20 tại Brazil vừa qua.\n\nHợp tác thương mại-đầu tư ngày càng được tăng cường với điểm sáng là thành công của dự án đầu tư của Tập đoàn Viettel tại Tanzania (Halotel).\n\nThứ trưởng Cosato David Chumi đánh giá quan hệ Việt Nam-Tanzania là mối quan hệ lịch sử, có nền tảng chính trị vững chắc, được các nhà lãnh đạo lỗi lạc của hai nước như Chủ tịch Hồ Chí Minh và Tổng thống Julius Nyerere gây dựng và phát triển.\n\nThứ trưởng Cosato David Chumi cho biết, phía Tanzania đặt nhiều kỳ vọng vào việc thúc đẩy chính sách “hướng Đông”, mong muốn tiếp tục mở rộng, đa dạng hóa lĩnh vực hợp tác với Việt Nam, tập trung vào các lĩnh vực tiềm năng mà Tanzania có thể học hỏi kinh nghiệm phát triển, thu hút đầu tư từ Việt Nam như công nghiệp hóa, viễn thông, chuyển đổi số, dệt may, chế biến nông sản, chăn nuôi, sản xuất lúa gạo, thủy lợi, khoáng sản…\n\nThứ trưởng Ngoại giao Nguyễn Minh Hằng chúc mừng những thành tựu quan trọng mà Chính phủ và nhân dân Tanzania đạt được trong triển khai Kế hoạch phát triển quốc gia “Tầm nhìn 2050”; nhấn mạnh việc hai Bộ Ngoại giao lần đầu tiên tổ chức họp tham vấn chính trị sẽ góp phần củng cố tin cậy chính trị, bổ sung cơ chế hiệu quả để trao đổi, rà soát quan hệ giữa hai nước, tích cực chuẩn bị cho các hoạt động trao đổi đoàn cấp cao trong thời gian tới, đặc biệt nhân dịp hai nước kỷ niệm 60 năm thiết lập quan hệ ngoại giao trong năm 2025.\n\nĐể tạo động lực, đột phá mới trong quan hệ hợp tác song phương, nhất là về thương mại, đầu tư, Thứ trưởng Nguyễn Minh Hằng đề nghị hai bên phối hợp, thúc đẩy sớm tổ chức kỳ họp lần thứ 2 Ủy ban hỗn hợp về hợp tác song phương; nghiên cứu thành lập các tiểu ban hợp tác theo lĩnh vực nhằm tạo thêm cơ chế tham vấn, trao đổi trực tiếp giữa các bộ, ngành hai nước; đề nghị Tanzania tạo điều kiện để Việt Nam nhập khẩu hạt điều nguyên liệu ổn định, khối lượng lớn; phối hợp thúc đẩy mở cửa thị trường, đa dạng hóa mặt hàng xuất nhập khẩu; chia sẻ kinh nghiệm phát triển, công nhận lẫn nhau về chứng nhận Halal...\n\nThứ trưởng cũng đề nghị hai bên nghiên cứu thúc đẩy hợp tác về chia sẻ kinh nghiệm phát triển, chuyển đổi nền kinh tế, các chương trình đào tạo lãnh đạo quản lý, trao đổi sinh viên, cán bộ ngoại giao trẻ, đào tạo quốc phòng…\n\nHai bên cũng nhất trí tiếp tục phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương, nhất là trong khuôn khổ Liên hợp quốc, các tổ chức khu vực như Liên minh châu Phi (AU), ASEAN, Cộng đồng Đông Phi (EAC); tăng cường trao đổi, phối hợp lập trường trong các vấn đề toàn cầu; thúc đẩy đàm phán, ký kết các khuôn khổ pháp lý tạo điều kiện thuận lợi cho hợp tác song phương như Hiệp định khuyến khích và bảo hộ đầu tư, Hiệp định tránh đánh thuế hai lần…",
    "url": ""
  },
  {
    "id": 13,
    "category": "Thời sự",
    "title": "Tổng thống Hàn Quốc ban bố lệnh thiết quân luật khẩn cấp",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/cuhatguhgenat/2024_12_03/1733237466809-1680.jpeg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 21:55",
    "content": "Theo hãng tin Yonhap, Tổng thống Hàn Quốc Yoon Suk Yeol ngày 3/12 đã ban bố tình trạng thiết quân luật, cáo buộc phe đối lập “có các hoạt động chống nhà nước và âm mưu nổi loạn”.\n\nPhát biểu trên truyền hình toàn quốc, ông Yoon cho biết quyết định được đưa ra nhằm \"bảo vệ trật tự theo hiến pháp\".\n\nSau thông báo trên, Bộ Quốc phòng Hàn Quốc cho biết Bộ trưởng Kim Yong Hyun đã ra lệnh triệu tập cuộc họp các chỉ huy chủ chốt và yêu cầu tăng cường cảnh giác.\n\nÔng Kim Yong Hyun cũng ra lệnh cho quân đội Hàn Quốc duy trì trạng thái bảo vệ khẩn cấp.\n\nPhản ứng về việc ban bố tình trạng thiết quân luật, lãnh đạo đảng đối lập Dân chủ Lee Jae Myung cho rằng điều này là “vi hiến”.",
    "url": "https://cms-tts-ai.zdn.vn/c41bc849d7f60965f2ec869dd7364097/675ba499/nhandan/2024/12/03/848343/2.m4a"
  },
  {
    "id": 14,
    "category": "Thời sự",
    "title": "Trung đoàn 21, Sư đoàn 3, Quân khu 1 đón nhận danh hiệu Anh hùng Lực lượng vũ trang nhân dân",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/pmzspgosumzs/2024_12_03/21-1442.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 21:05",
    "content": "Tại buổi lễ, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình thay mặt lãnh đạo Đảng, Nhà nước đã trao tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân cho Trung đoàn 21, Sư đoàn 3, Quân khu 1.\n\nĐồng chí gửi lời hỏi thăm ân cần và lời chúc tốt đẹp nhất đến toàn thể cán bộ, chiến sĩ cùng các cựu chiến binh của Trung đoàn 21 khi vinh dự được Nhà nước tặng thưởng danh hiệu Anh hùng lực lượng vũ trang nhân dân năm 2024.\n\nTrung đoàn 21 (còn được gọi là Trung đoàn Đề Thám) được thành lập ngày 21/4/1965 tại tỉnh Hà Bắc (cũ).\n\nCán bộ, chiến sĩ Trung đoàn là những người con ưu tú của quê hương Bắc Giang, Bắc Ninh và một số tỉnh bạn.\n\nTrước yêu cầu nhiệm vụ chiến lược của cách mạng, Trung đoàn nhanh chóng chi viện cho chiến trường, chỉ sau một thời gian được huấn luyện khẩn trương (từ tháng 4 đến tháng 7/1965), hàng nghìn người con của Bắc Giang, Bắc Ninh trong đội hình Trung đoàn đã thần tốc lên đường vào nam, cùng quân dân cả nước đánh Mỹ xâm lược, giải phóng miền nam, thống nhất đất nước.\n\nNgay từ ngày đầu đặt chân vào chiến trường Khu 5 rực lửa, Trung đoàn đã chiến đấu sát cánh cùng quân và dân các tỉnh Quảng Nam, Quảng Ngãi.\n\nĐược nhân dân che chở, nuôi dưỡng, Trung đoàn đã đánh địch, giành đất, giữ dân, lập nhiều chiến công vang dội, tiêu biểu như các trận đánh Hiệp Đức, Đồng Dương, Cẩm Khê tiêu diệt nhiều sinh lực địch, gây tiếng vang lớn; diệt nhiều quân Mỹ ở điểm cao 62, thôn Bình Bắc, xã Tịnh Bình, tỉnh Quảng Ngãi (tháng 3/1966).\n\nĐặc biệt, chiến thắng Đồi Tranh-Quang Thạnh đánh bại Lữ đoàn Rồng Xanh (tháng 2/1967) đã làm cho quân địch khiếp sợ, làm nức lòng nhân dân Quảng Ngãi.\n\nKhông những mưu trí dũng cảm đánh địch giỏi, cán bộ, chiến sĩ Trung đoàn Đề Thám còn là chỗ dựa vững chắc, giúp bộ đội và nhân dân địa phương các tỉnh miền Trung vừa sản xuất, vừa chiến đấu giữ làng, mở rộng vùng giải phóng.\n\nChung sức, đồng lòng cùng với quân và dân các tỉnh Quảng Nam, Quảng Ngãi chiến đấu, từ cuối năm 1965 đến năm 1971, Trung đoàn Đề Thám đã đánh hàng trăm trận lớn nhỏ, tiêu diệt nhiều sinh lực địch, lập nên truyền thống quả cảm “đã đi là đến, đánh là thắng”.\n\nNhững chiến công vang dội, tiêu diệt nhiều đơn vị chủ lực của địch của Trung đoàn đã tạo nên những bước ngoặt quan trọng, phá vỡ những phòng tuyến trọng yếu của Mỹ-Ngụy, góp phần giải phóng các tỉnh miền trung, Tây Nguyên và giải phóng hoàn toàn miền nam thống nhất đất nước.\n\nVới những cống hiến to lớn đó cho sự nghiệp giải phóng dân tộc, bảo vệ Tổ quốc và làm tròn nghĩa vụ quốc tế cao cả, Trung đoàn Đề Thám vinh dự được Đảng, Nhà nước trao tặng Huân chương Quân công giải phóng hạng Nhì; Liệt sĩ Trần Lương được truy tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân, cùng với đó là nhiều phần thưởng cao quý khác cho các tập thể và cá nhân tiêu biểu của Trung đoàn.\n\nĐặc biệt ngày 20/9/2024, Chủ tịch nước đã ký quyết định phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho Trung đoàn 21.",
    "url": "https://cms-tts-ai.zdn.vn/d0aaccee843229000fc160aaca617317/675ba4a8/nhandan/2024/12/03/848337/1.m4a"
  },
  {
    "id": 15,
    "category": "Thời sự",
    "title": "Hà Nội tạm giữ 5 đối tượng vi phạm đấu giá quyền sử dụng đất",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/robuhvwhvobvvo/2024_12_03/1733230501519-3718.jpeg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 21:05",
    "content": "Ngày 3/12, Cơ quan Cảnh sát điều tra, Công an thành phố Hà Nội ra Quyết định tạm giữ đối với các đối tượng: Phạm Ngọc Tuấn, Ngô Văn Dương, Nguyễn Đức Thành, Nguyễn Thế Trung, Nguyễn Thế Quân, về hành vi “Vi phạm quy định về hoạt động bán đấu giá tài sản”, được quy định tại Khoản 2 Điều 218 Bộ luật Hình sự năm 2015.\n\nTrước đó, tháng 11/2024, Phạm Ngọc Tuấn (sinh năm 1991, hộ khẩu thường trú: thị trấn Đông Anh, huyện Đông Anh, Hà Nội) biết được thông tin về cuộc đấu giá quyền sử dụng đất ở tại dự án xây dựng hạ tầng kỹ thuật chỉnh trang, phát triển khu dân cư nông thôn (thôn Đông Lai, xã Quang Tiến, huyện Sóc Sơn, do UBND huyện Sóc Sơn tổ chức) cho nên đã nhờ Ngô Văn Dương (sinh năm 1994, hộ khẩu thường trú: xã Xuân Nộn, huyện Đông Anh, Hà Nội) mua hồ sơ đấu giá do Công ty Thanh Xuân (địa chỉ: phường Nhân Chính, quận Thanh Xuân, Hà Nội) - đơn vị phối hợp tổ chức cuộc đấu giá phát hành.\n\nĐể chắc chắn trúng đấu giá được các lô đất như ý, Phạm Ngọc Tuấn thỏa thuận, bàn bạc với Nguyễn Thị Quỳnh Liên (sinh năm 1981, hộ khẩu thường trú: xã Nguyên Khê, huyện Đông Anh, Hà Nội), Nguyễn Đức Thành (sinh năm 1992, hộ khẩu thường trú: khu Lãm Làng, phường Vân Dương, thành phố Bắc Ninh, tỉnh Bắc Ninh), Nguyễn Thế Trung (sinh năm 1994; hộ khẩu thường trú: xã Xuân Nộn, huyện Đông Anh, Hà Nội), Nguyễn Thế Quân (sinh năm 1994; hộ khẩu thường trú: xã Xuân Nộn, huyện Đông Anh, Hà Nội) và Ngô Văn Dương (sinh năm 1994, hộ khẩu thường trú: xã Xuân Nộn, huyện Đông Anh, thành phố Hà Nội), về việc cùng tham gia đấu giá và bàn bạc thống nhất sẽ thực hiện việc nâng giá tại buổi đấu giá.\n\nCụ thể, Tuấn đã đưa ra bảng giá tham khảo đối với từng lô đất do Tuấn tính toán, chuẩn bị từ trước. Theo bảng tính này, các lô đất có giá trị dao động khoảng từ 20 triệu đồng đến 32 triệu đồng/m2, ước tính từ 1,7 tỷ đồng đến 3,9 tỷ đồng/lô đất.\n\nCác đối tượng xác định đây là giá cao nhất có thể mua của từng lô đất nên nếu ở vòng thứ 4, người trả giá cao nhất vẫn ở dưới mức giá Tuấn đã ghi trong bảng tính thì nhóm Dương, Liên, Thành, Quân và Trung sẽ tham gia tiếp vòng thứ 5 và vòng thứ 6, nhưng không trả giá vượt quá mức giá do Tuấn đã thẩm định.\n\nNếu vòng thứ 4 có người trả giá vượt mức giá tối đa do Tuấn đưa ra thì các đối tượng sẽ đưa ra một mức giá cao bất thường tại vòng thứ 5, nhưng bỏ đấu giá tại vòng cuối cùng (vòng thứ 6); vì vậy, việc đấu giá sẽ buộc phải dừng để tổ chức đấu giá lại vào lần sau, do không đấu giá đủ 6 vòng theo quy chế.\n\nKhi đó các đối tượng sẽ không mất tiền đặt cọc và sẽ có cơ hội tiếp tục tham gia đấu giá để mua được lô đất như mong muốn. Để thực hiện ý đồ, các đối tượng đã chuyển khoản tiền cho Dương và Tuấn; sau đó Tuấn chuyển khoản tổng số tiền 3,616 tỷ đồng cho Công ty Thanh Xuân để đặt cọc đấu giá mua đất.\n\nThực tế tại phiên đấu giá ngày 29/11/2024, ban đầu các đối tượng đấu giá theo trình tự giá đạt mức có thể mua được. Nhưng khi phát hiện giá đấu của 36/58 lô đất vượt mức tối đa mà các đối tượng đã bàn bạc từ trước; tại vòng đấu giá thứ 5 các đối tượng đã đưa ra mức giá rất cao, vượt xa giá khởi điểm; thậm chí Phạm Ngọc Tuấn còn đưa ra mức giá trên 30 tỷ/m2, cao gấp khoảng 12 nghìn lần mức giá khởi điểm, dẫn đến việc 36 lô đất đấu giá không thành công.\n\nTrước các dấu hiệu bất thường của cuộc đấu giá, Giám đốc Công an thành phố Hà Nội đã chỉ đạo Phòng Cảnh sát Điều tra tội phạm tham nhũng, kinh tế, buôn lậu, môi trường phối hợp các đơn vị liên quan khẩn trương điều tra xác minh, làm rõ các hành vi có dấu hiệu vi phạm pháp luật của các đối tượng.\n\nHiện Cơ quan Cảnh sát điều tra, Công an thành phố Hà Nội đang củng cố tài liệu, chứng cứ để khởi tố vụ án, khởi tố bị can, xử lý nghiêm các đối tượng liên quan theo quy định.",
    "url": "https://cms-tts-ai.zdn.vn/04f664bccd61dabb1583a376906f3bc0/675ba4bf/nhandan/2024/12/03/848334/2.m4a"
  },
  {
    "id": 16,
    "category": "Thời sự",
    "title": "Phân luồng giao thông tạm thời trên cao tốc Cầu Giẽ-Ninh Bình",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/eclydzymlns/2024_12_03/1733231021576-5522.jpeg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 20:19",
    "content": "Nhằm bảo đảm an toàn khai thác tuyến đường cao tốc Cầu Giẽ - Ninh Bình trong thời gian thi công cầu vượt nút giao Liêm Sơn, tỉnh Hà Nam, căn cứ Quyết định số 4192/QĐ-CĐBVN ngày 21/11/2024 của Cục trưởng Cục Đường bộ Việt Nam phê duyệt điều chỉnh phương án tổ chức giao thông tạm thời tuyến đường cao tốc Cầu Giẽ - Ninh Bình (đoạn Km239+800-Km242+900), Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) thông báo thời gian phân luồng, tổ chức giao thông tạm thời tuyến đường cao tốc Cầu Giẽ - Ninh Bình (đoạn Km239+800-Km242+900) như sau:\n\nKể từ ngày ngày 6/12/2024, các phương tiện tham gia giao thông đi trên cao tốc Cầu Giẽ - Ninh Bình chiều Liêm Tuyền - Cao Bồ đến Km239+800, rẽ phải đi trên đường nhánh (thuộc Dự án Đầu tư xây dựng nút giao Liêm Sơn), sau đó nhập vào tuyến chính đường cao tốc tại Km242+220 để đi về nút giao Cao Bồ.\n\nCác phương tiện tham gia giao thông đi trên cao tốc Cầu Giẽ - Ninh Bình chiều Cao Bồ - Liêm Tuyền đến Km242+900, rẽ phải đi trên đường nhánh (thuộc Dự án Đầu tư xây dựng nút giao Liêm Sơn), sau đó nhập vào tuyến chính đường cao tốc Cầu Giẽ - Ninh Bình tại Km240+500 để đi về nút giao Liêm Tuyền.\n\nTốc độ tối đa cho phép của các phương tiện giao thông trên đường nhánh (khu vực thi công dự án đoạn Km239+800-Km242+900) không được vượt quá 60km/giờ;\n\nĐiều chỉnh giảm dần tốc độ trên đường cao tốc Cầu Giẽ - Ninh Bình đoạn trước khi vào đường nhánh (Km239+800-Km242+900) và tăng dần từ đường nhánh nhập vào đường cao tốc; các phương tiện khi lưu thông qua đoạn tuyến chú ý tuân thủ hệ thống báo hiệu đường bộ và hướng dẫn của đơn vị vận hành khai thác trên tuyến.",
    "url": "https://cms-tts-ai.zdn.vn/a9e8ecb732314e770db0bf114d452e40/675ba4d9/nhandan/2024/12/03/848335/1.m4a"
  },
  {
    "id": 17,
    "category": "Thời sự",
    "title": "Bà Rịa-Vũng Tàu tăng trưởng GRDP đạt 11,72%, cao nhất trong 10 năm",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yqjwcqjlq/2024_12_03/kinh-te-tang-truong-cao-nhat-trong-10-nam-qua-trong-anh-cum-cang-cai-mep-thi-vai-la-loi-the-thu-hut-dau-tu-cua-tinh-ba-ria-vung-tau-9257.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 20:18",
    "content": "Theo đó, trong 11 tháng của năm 2024, tình hình kinh tế-xã hội của Bà Rịa-Vũng Tàu tiếp tục giữ vững đà phát triển ổn định, GRDP tăng 11,72%, cao nhất 10 năm gần đây.\n\nỦy viên Trung ương Đảng, Bí thư Tỉnh ủy Bà Rịa-Vũng Tàu Phạm Viết Thanh cho biết, trong 11 tháng của năm 2024, tình hình kinh tế-xã hội, quốc phòng-an ninh, công tác xây dựng Đảng và hệ thống chính trị của tỉnh tiếp tục có những bước phát triển. Một số ngành kinh tế đạt kết quả nổi bật như: Tăng trưởng GRDP đạt 11,72%, mức cao nhất 10 năm gần đây; GRDP bình quân đầu người đạt hơn 9.000 USD/người/năm; thu hút đầu tư tiếp tục được đẩy mạnh với tổng vốn hơn 93.000 tỷ đồng (trong đó: vốn FDI hơn 2 tỷ USD và vốn trong nước 42.000 tỷ đồng), tăng gấp hơn 2 lần so cùng kỳ.\n\nPhát triển doanh nghiệp có nhiều khởi sắc với hơn 2.000 doanh nghiệp đăng ký thành lập mới và 580 doanh nghiệp hoạt động trở lại. Các dự án hạ tầng giao thông kết nối liên vùng như: Đường bộ cao tốc Biên Hòa-Vũng Tàu và các dự án đường nối vào cao tốc Biên Hòa-Vũng Tàu, cầu Phước An, đường ven biển Vũng Tàu-Bình Thuận (ĐT 994),… được tập trung thực hiện theo đúng tiến độ yêu cầu.\n\nCác lĩnh vực văn hóa, xã hội tiếp tục được quan tâm phát triển, đáp ứng tốt nhu cầu của người dân; các cấp, các ngành, địa phương tập trung tuyên truyền, tổ chức tốt các hoạt động kỷ niệm các ngày lễ lớn, sự kiện chính trị quan trọng, nhất là Kỷ niệm 60 năm Chiến thắng Bình Giã, tạo không khí sôi nổi trong các tầng lớp nhân dân.\n\nTình hình an ninh chính trị, trật tự an toàn xã hội được giữ vững ổn định; công tác đối ngoại được mở rộng, phát huy hiệu quả. Công tác xây dựng Đảng, xây dựng hệ thống chính trị tiếp tục được chú trọng; phương thức lãnh đạo, cầm quyền của cấp ủy, tổ chức đảng có nhiều đổi mới, bám sát thực tiễn; công tác chính trị, tư tưởng, đạo đức, hoạt động thông tin, truyên truyền, định hướng dư luận xã hội, đấu tranh phản bác các quan điểm sai trái, thù địch ngày càng đi vào nền nếp, phát huy hiệu quả; công tác kiểm tra, giám sát, thi hành kỷ luật Đảng, công tác nội chính, cải cách tư pháp, phòng, chống tham nhũng, tiêu cực, lãng phí được tăng cường; công tác dân vận, hoạt động của Mặt trận, các tổ chức chính trị-xã hội tiếp tục hướng về cơ sở, đáp ứng tốt nhu cầu của đoàn viên, hội viên và các tầng lớp nhân dân, góp phần củng cố khối đại đoàn kết toàn dân, tăng cường niềm tin của Nhân dân đối với Đảng, chính quyền các cấp.\n\n“Để đạt được kết quả trên do có sự quan tâm chỉ đạo của Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ, Thủ tướng Chính phủ và sự phối hợp hỗ trợ của các ban, bộ, ngành Trung ương; sự lãnh đạo, chỉ đạo sâu sát, chủ động, hiệu quả, kịp thời của Ban Chấp hành Đảng bộ tỉnh, các cấp ủy, chính quyền, Mặt trận, các tổ chức chính trị-xã hội và cả hệ thống chính trị tỉnh; cùng sự đoàn kết, đồng lòng của người dân, cộng đồng doanh nghiệp trong tỉnh”, Đồng chí Phạm Viết Thanh nhấn mạnh.\n\nHội nghị Ban Chấp hành Đảng bộ tỉnh Bà Rịa-Vũng Tàu lần thứ 23 sẽ tập trung thảo luận, cho ý kiến đối với một số vấn đề lớn, quan trọng về Báo cáo tình hình phát triển kinh tế-xã hội, quốc phòng-an ninh, công tác xây dựng Đảng năm 2024 và phương hướng, nhiệm vụ năm 2025; Nghị quyết về phương hướng, nhiệm vụ năm 2025; Tờ trình về điều chỉnh Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và Kế hoạch đầu tư công trung hạn giai đoạn 2026-2030; Tờ trình về dự toán thu ngân sách nhà nước trên địa bàn; thu, chi ngân sách địa phương và phương án phân bổ ngân sách năm 2025; Chương trình kiểm tra, giám sát của cấp ủy năm 2025 và một số nội dung quan trọng khác.\n\n“Tôi đề nghị các đại biểu tập trung thảo luận, phân tích, đánh giá làm sâu sắc hơn những mặt tích cực, hạn chế, yếu kém đã được chỉ ra; làm rõ nguyên nhân, nhất là nguyên nhân chủ quan của những hạn chế, yếu kém. Từ đó, đề xuất, kiến nghị các nhiệm vụ, giải pháp đột phá để tháo gỡ những khó khăn, thách thức, thực hiện đạt kết quả cao nhất Nghị quyết về phương hướng, nhiệm vụ năm 2025 đã đề ra”, Bí thư Tỉnh ủy Bà Rịa-Vũng Tàu yêu cầu.",
    "url": "https://cms-tts-ai.zdn.vn/3c234b8253920f130c67ebc1911a7525/675ba4e6/nhandan/2024/12/03/848333/1.m4a"
  },
  {
    "id": 18,
    "category": "Thời sự",
    "title": "Huyện đầu tiên ở Thanh Hóa đạt chuẩn nông thôn mới nâng cao",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/thpsbhu/2024_12_03/2-van-nghe-3339.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 20:02",
    "content": "Huyện Thọ Xuân có bề dày văn hóa, giàu truyền thống yêu nước, cách mạng; quê hương của Anh hùng dân tộc Lê Hoàn, Lê Lợi và cũng là nơi thành lập Đảng bộ tỉnh Thanh Hóa.\n\nXác định xây dựng nông thôn mới chỉ có điểm khởi đầu, không có kết thúc, sau đạt chuẩn huyện nông thôn mới vào năm 2019, huyện Thọ Xuân đặt ra mục tiêu, quyết tâm xây dựng huyện nông thôn mới nâng cao. Cùng với việc kiện toàn ban chỉ đạo, phân công nhiệm vụ cụ thể cho từng thành viên, sớm điều chỉnh, được phê duyệt quy hoạch vùng huyện cùng các quy hoạch khác bảo đảm phù hợp, đồng bộ, có tầm nhìn và tạo không gian phát triển.\n\nHuyện Thọ Xuân đẩy mạnh tuyên truyền, tập huấn nội dung, kiến thức xây dựng nông thôn mới, tạo thống nhất trong triển khai thực hiện, phát huy sáng tạo, chủ động của người dân trong thực hiện các tiêu chí nông thôn mới. Huyện tập trung lãnh đạo, điều hành phát triển sản xuất, nhân thêm động lực nội sinh, nâng cao thu nhập cho người dân.\n\nNgoài khu nông nghiệp công nghệ cao Lam Sơn-Sao Vàng quy mô hơn 100ha, có thêm 10 doanh nghiệp đầu tư 230 tỷ đồng vào nông nghiệp, tăng cường liên kết, bao tiêu sản phẩm gắn với xây dựng thương hiệu nông sản nên giá trị sản xuất nông nghiệp năm vừa qua đạt 4.024 tỷ đồng, trong đó sản xuất nông nghiệp ứng dụng công nghệ cao chiếm tỷ trọng 44,2%, giá trị sản phẩm đạt bình quân146,5 triệu đồng/ha, toàn huyện có 42 sản phẩm OCOP, tăng 39 sản phẩm so với năm 2019.\n\nHuyện Thọ Xuân liên tục thuộc tốp đầu toàn tỉnh về chỉ số năng lực cạnh tranh cấp huyện. Khu công nghiệp Lam Sơn-Sao Vàng được quy hoạch mở rộng lên 2.500ha; ba cụm công nghiệp hoàn thành kết cấu hạ tầng, thu hút các nhà đầu tư cùng ba cụm làng nghề tạo việc làm cho hơn 22.000 lao động, thu nhập 4-10 triệu đồng/người/tháng.\n\nCác loại hình dịch vụ được phát triển nhanh cả về số lượng và chất lượng. Thu nhập bình quân đầu người ở huyện Thọ Xuân đã đạt 63,68 triệu đồng/năm đi đôi với không ngừng nâng cao đời sống văn hóa, tinh thần cho nhân dân. Bảo tồn di tích, di sản gắn với khai thác du lịch, huyện đã thu hút được hơn 1 triệu lượt khách du lịch và mới có thêm Khu Resort Sao Mai đi vào hoạt động, đáp ứng được nhu cầu ăn, nghỉ của du khách.\n\nThọ Xuân cũng thuộc tốp đầu của tỉnh Thanh Hóa về giáo dục đại trà, mũi nhọn, số lượng trường học đạt chuẩn quốc gia. Bệnh viện đa khoa huyện, 100% trạm y tế đạt chuẩn quốc gia; tỷ lệ người dân tham gia bảo hiểm y tế đạt 97%, có sổ khám chữa bệnh điện tử đạt 78,82%; hộ dân sử dụng nước sạch tập trung đạt tỷ lệ 39,8%, bình quân mỗi người sử dụng 5,37m2 đất cây xanh; tỷ lệ hộ gia đình thực hiện phân loại rác tại nguồn đạt 72% và 100% rác thải sinh hoạt được thu gom, xử lý. Các tổ chức cơ sở đảng, chính quyền luôn được đánh giá hoàn thành tốt và hoàn thành xuất sắc nhiệm vụ; hệ thống tổ chức chính trị-xã hội vững mạnh, giữ vững an ninh chính trị, trật tự an toàn xã hội.\n\nGiai đoạn 2011-2023 huyện Thọ Xuân huy động hơn 18.308 tỷ đồng xây dựng nông thôn mới, trong đó động viên nguồn lực từ nhân dân chiếm 59,36%. Tất cả các xã trong huyện đã đạt chuẩn nông thôn mới, đến thời điểm này toàn huyện có 15 xã đạt chuẩn nông thôn mới nâng cao, 2 xã đạt chuẩn nông thôn mới kiểu mẫu; ba thị trấn và đô thị Xuân Lai đạt chuẩn đô thị văn minh. Tỷ lệ người dân hài lòng với kết quả xây dựng nông thôn chiếm 99,84%, huyện Thọ Xuân đạt 9/9 tiêu chí huyện nông thôn mới nâng cao, được Thủ tướng Chính phủ ký, ban hành Quyết định công nhận huyện đạt chuẩn nông thôn mới nâng cao năm 2023, Chủ tịch nước tặng thưởng Huân chương Độc lập hạng Nhì.\n\nTại buổi lễ, thừa ủy quyền của lãnh đạo Nhà nước, đồng chí Nguyễn Doãn Anh, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Thanh Hóa trao Huân chương Độc Lập hạng Nhì; Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến trao Công nhận huyện đạt chuẩn nông thôn mới nâng cao cho huyện Thọ Xuân, tỉnh Thanh Hóa.\n\nĐể Thọ Xuân sớm trở thành thị xã, trước năm 2030, lãnh đạo tỉnh Thanh Hóa đề nghị Đảng bộ, chính quyền, nhân dân huyện Thọ Xuân tiếp tục củng cố, xây dựng khối đoàn kết thống nhất, nâng cao hiệu lực, hiệu quả hoạt động của cả hệ thống chính trị; đặc biệt là nâng cao năng lực lãnh đạo, năng lực thực thi công vụ, của đội ngũ cán bộ công chức, hết lòng vì nhiệm vụ chung, vì tập thể.\n\nXây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh; thực hiện tinh gọn bộ máy theo đúng chỉ đạo của Trung ương; tập trung lãnh đạo, chỉ đạo tổ chức thành công Đại hội Đảng các cấp, nhiệm kỳ 2025-2030. Thực hiện thật tốt công tác quản lý quy hoạch, bám sát các quy hoạch của tỉnh để rà soát, cập nhật, bổ sung, điều chỉnh, quy hoạch vùng huyện Thọ Xuân, quy hoạch, kế hoạch sử dụng đất... bảo đảm đồng bộ, thống nhất, khai thác tối đa lợi thế so sánh về vị trí địa lý của huyện, mở ra không gian phát triển mới.\n\nTập trung phát triển công nghiệp-xây dựng, thương mại, dịch vụ, gắn với phát triển đô thị; đẩy nhanh tiến độ xây dựng Khu công nghiệp Lam Sơn- Sao Vàng, các cụm công nghiệp trên địa bàn huyện; phát triển du lịch gắn với khai thác thế mạnh giá trị di sản văn hóa, lịch sử, lợi thế môi trường sinh thái; đầu tư nâng cấp hạ tầng, tạo ra nhiều sản phẩm du lịch mới, làm hài lòng du khách.\n\nLãnh đạo tỉnh Thanh Hóa nhấn mạnh, Thọ Xuân có nhiều di tích lịch sử, văn hóa, nhiều trò chơi, trò diễn dân gian giàu giá trị truyền thống. Đảng bộ, chính quyền, nhân dân Thọ Xuân cần giữ gìn và phát huy các giá trị văn hóa, tinh thần thành sức mạnh vật chất, phục vụ cho sự phát triển của huyện. Phải luôn xác định giáo dục là quốc sách hàng đầu, đầu tư cho giáo dục là đầu tư cho tương lai và huyện Thọ Xuân cần tiếp tục đổi mới mạnh mẽ, toàn diện giáo dục, đào tạo, có chính sách đủ mạnh để giáo dục mũi nhọn của huyện vươn lên dẫn đầu toàn tỉnh.\n\nTiếp tục thực hiện có hiệu quả các cơ chế chính sách về phát triển nông nghiệp, nhất là chính sách tích tụ tập trung đất đai để phát triển nông nghiệp quy mô lớn, phát triển sản phẩm OCOP, tạo điều kiện thuận lợi cho doanh nghiệp đầu tư phát triển nông nghiệp công nghệ cao, nông nghiệp hữu cơ, lấy doanh nghiệp làm hạt nhân để phát triển nông nghiệp và kinh tế nông thôn; trồng thêm cây xanh, hoa ở các công trình công cộng, bên đường, làm đẹp cảnh quan, bảo vệ môi trường sống cho hôm nay và mai sau.",
    "url": "https://cms-tts-ai.zdn.vn/65354a4aea09355d9437c3f50e436ae6/675ba312/nhandan/2024/12/03/848315/1.m4a"
  },
  {
    "id": 19,
    "category": "Thời sự",
    "title": "Nâng cao năng lực thông qua tạo việc làm cho người khiếm thị",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/dcbpqtiv/2024_12_03/toan-canh-hoi-thao-nguoi-khiem-thi-4089.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 18:42",
    "content": "Thời gian qua, để thực hiện Công ước của Liên hợp quốc về quyền của người khuyết tật, Chương trình nghị sự 2030 vì sự phát triển bền vững, Kế hoạch tổng thể của ASEAN đến năm 2025 về lồng ghép quyền của người khuyết tật, các nước trong khu vực Đông Nam Á nói chung cũng như Việt Nam nói riêng đã tích cực xây dựng, thực hiện các chính sách thúc đẩy về giáo dục, việc làm, tạo điều kiện để người khuyết tật trong đó có người khiếm thị nói riêng tham gia vào các hoạt động xã hội, hòa nhập cộng đồng.\n\nNhờ vậy, ngày càng nhiều người khiếm thị có cơ hội tham gia học các bậc phổ thông, đại học, một số người học trên đại học. Nhiều người khiếm thị cũng đã có việc làm, có thu nhập, ổn định cuộc sống. Tuy nhiên, thực trạng hiện nay cho thấy các sinh viên khiếm thị sau khi tốt nghiệp phổ thông, hoặc giáo dục bậc cao vẫn chưa có nhiều cơ hội được tuyển dụng vào các cơ quan, tổ chức, doanh nghiệp. Đồng thời, đâu đó trong nhận thức của xã hội, cụ thể là các nhà tuyển dụng vẫn còn những e ngại về khả năng của người khuyết tật nói chung và người khiếm thị nói riêng, về tính tiếp cận của môi trường làm việc hay về quy trình tuyển dụng, đào tạo và tạo điều kiện làm việc cho lao động là người khiếm thị...\n\nTại hội thảo, Phó Chủ tịch Hội Người mù Việt Nam, bà Đinh Việt Anh cho biết, quyền được làm việc là một trong những quyền cơ bản được nêu trong Công ước Liên hợp quốc về quyền của người khuyết tật (CRPD) và cũng là một mục tiêu quan trọng trong Các mục tiêu phát triển bền vững (SDGs). Bên cạnh đó, Kế hoạch Tổng thể ASEAN 2025 cũng khẳng định tầm quan trọng của việc lồng ghép quyền của người khuyết tật vào các chính sách khu vực, bao gồm quyền được tham gia bình đẳng vào lực lượng lao động. Những cam kết này là nền tảng để bảo đảm rằng không ai bị bỏ lại phía sau, đặc biệt là người khuyết tật, trong đó có người khiếm thị.\n\nĐây cũng là vấn đề chung của các nước trong khu vực hiện nay. Để giải quyết vấn đề này, nhiều diễn đàn, hội nghị, hội thảo quốc tế đã được Hội Người mù cùng các tổ chức của và vì người khiếm thị, người khuyết tật tổ chức tại: Indonesia, Philippines, Thái Lan, Malaysia... Thông qua hội thảo này, các kinh nghiệm, giải pháp sẽ được thảo luận để có hướng đi chung giúp người khiếm thị nâng cao năng lực và cơ hội việc làm, từ đó, khẳng định bản thân trong các môi trường làm việc chuyên nghiệp, hòa nhịp và đóng góp vào sự phát triển chung của xã hội.",
    "url": "https://cms-tts-ai.zdn.vn/8b5bd15af1f3ef376a631b04700b451d/675ba507/nhandan/2024/12/03/848305/1.m4a"
  },
  {
    "id": 20,
    "category": "Thời sự",
    "title": "Đà Nẵng tiếp tục giữ vị trí tiên phong trong xây dựng thành phố thông minh",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/unqxwpejw/2024_12_04/giai-tptm-2-33.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 16:18",
    "content": "Chiều 3/12, Hiệp hội Phần mềm và dịch vụ Công nghệ thông tin Việt Nam (VINASA) tổ chức Lễ công bố và Vinh danh Giải thưởng Thành phố Thông minh Việt Nam 2024. Đây là sự kiện nằm trong khuôn khổ chuỗi hoạt động của Hội nghị Thành phố Thông minh Việt Nam - châu Á 2024 (diễn ra trong 2 ngày 2-3/12 tại Hà Nội).\n\nPhát biểu tại sự kiện, ông Nguyễn Văn Khoa, Chủ tịch VINASA cho biết, Giải thưởng Thành phố thông minh Việt Nam nhằm tôn vinh những địa phương, tổ chức và doanh nghiệp có sản phẩm công nghệ tiên phong, tiêu biểu trong hành trình xây dựng đô thị thông minh. Trong 5 năm qua, Giải thưởng đã góp phần đồng hành cùng Chính phủ cũng như các tỉnh, thành phố và các đơn vị trong công tác xây dựng, phát triển đô thị thông minh bền vững tại Việt Nam.\n\nTS Nguyễn Quân, nguyên Bộ trưởng Khoa học và Công nghệ, Chủ tịch Hội đồng Giải thưởng cho biết, năm nay, Ban tổ chức đã kịp thời đưa thêm tiêu chí “xanh” vào chương trình để phù hợp với mục tiêu kép của công cuộc chuyển đổi số quốc gia là “Số đi cùng Xanh”. Bắt kịp với xu thế, các đề cử của giải thưởng năm nay có chất lượng rất tốt. Những đơn vị, sản phẩm đoạt giải đều được Hội đồng giám khảo đánh giá dựa trên các tiêu chí: Thông minh - Bền vững - Đổi mới sáng tạo.\n\nNăm 2024, Giải thưởng đã nhận được 70 đề cử. Sau các vòng sơ tuyển, thuyết trình thẩm định, và chung tuyển, Hội đồng Giám khảo đã quyết định trao 19 Giải thưởng Smart City Việt Nam lần thứ 5, bao gồm: 10 đề cử từ các thành phố, 9 giải pháp công nghệ. Hội đồng cũng quyết định khen thưởng nỗ lực phát triển của 1 thành phố.\n\nĐánh giá chung về các đề cử tham gia năm nay, Ban tổ chức nhận thấy: Các tỉnh triển khai tốt đô thị thông minh qua mỗi năm đều có sự tiến bộ, có sự thay đổi rõ rệt như Thành phố Đà Nẵng, Thành phố Thủ Đức, Thành phố Tây Ninh, Thành phố Hà Nội, Thành phố Hồ Chí Minh… Trong đó, Đà Nẵng luôn giữ vững vị trí tiên phong trong công cuộc xây dựng thành phố thông minh, tích cực, chủ động tham gia giải thưởng từ năm đầu tổ chức.\n\nNăm nay, các thành phố đoạt giải đã mang đến những bước tiến vượt bậc:\n\nThành phố Hà Nội được ghi nhận về sự tiên phong đổi mới dịch vụ công và hạ tầng thông minh với danh hiệu Thành phố Dịch vụ Công thông minh; Thành phố Hạ tầng thông minh.\n\nThành phố Hồ Chí Minh – đầu tàu kinh tế năng động của cả nước và Thành phố Thủ Đức, Thành phố Tây Ninh là những “ngôi sao đang lên” được vinh danh tại hạng mục: Thành phố Điều hành, quản lý thông minh (IOC)\n\nĐây là các thành phố đang không ngừng mở rộng hệ sinh thái đô thị thông minh, khuyến khích và đẩy mạnh ứng dụng các công nghệ tiên tiến, phục vụ mọi mặt đời sống cho hơn 11 triệu dân cư.\n\nThành phố Cao Lãnh trong năm đầu tiên tham gia giải thưởng đã đạt danh hiệu Thành phố Giáo dục thông minh.\n\nThành phố Đà Nẵng một lần nữa khẳng định danh hiệu Thành phố đáng sống, đáng đến của thế giới đã nhận Danh hiệu Thành phố Điều hành, quản lý thông minh (IOC); Thành phố hấp dẫn khởi nghiệp đổi mới sáng tạo; Thành phố Quản lý môi trường thông minh, xanh, sạch\n\nKhông chỉ dẫn đầu trong việc quản lý và điều hành thông minh với Trung tâm IOC với tỷ lệ dịch vụ công trực tuyến toàn trình cao nhất cả nước đạt 95% (trung bình tỉnh thành là 55%); tỷ lệ hồ sơ xử lý trực tuyến toàn trình là 65% (trung bình tỉnh thành là 17%); Đà Nẵng còn là hình mẫu trong quản lý mội trường thông minh với 36 trạm quan trắc kết nối trực tiếp đến thiết bị di động, hệ thống xử lý nước thải với tổng công suất 33700 mét khối trên ngày đêm.\n\nTrong đổi mới sáng tạo, Đà Nẵng trở thành điểm đến hấp dẫn cho các nhà khởi nghiệp với gần 9000 doanh nghiệp mới thành lập từ 2022-2023; tổ chức thành công Hội thảo quốc tế đầu tư mạo hiểm và thiên thần Đà Nẵng năm 2024 - DAVAS 2024, thu hút 30 dự án tham gia gọi vốn và kết nối 1:1 với các nhà đầu tư, quỹ đầu tư.\n\nVà đặc biệt, Thành phố Đà Nẵng cũng vinh dự nhận giải thưởng cao nhất: Giải thưởng thành phố thông minh Việt Nam 2024.\n\nTrước đó, Đà Nẵng 3 lần nhận được danh hiệu “Thành phố hấp dẫn khởi nghiệp đổi mới sáng tạo” do Hiệp hội phần mềm và dịch vụ Công nghệ thông tin Việt Nam vinh danh (năm 2020, 2022 và 2023); được Liên đoàn Thương mại và Công nghiệp Việt Nam tặng danh hiệu “Địa phương tiêu biểu xây dựng hệ sinh thái khởi nghiệp”, được Bộ Khoa học và Công nghệ đánh giá là một trong những địa phương có đóng góp nổi bật cho hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia.",
    "url": "https://cms-tts-ai.zdn.vn/444bfcfb4e6ce02ad2143de6da0fec34/675ba51d/nhandan/2024/12/03/848392/1.m4a"
  },
  {
    "id": 21,
    "category": "Thế giới",
    "title": "Giao tranh căng thẳng ở miền Bắc Syria khiến 92 dân thường thiệt mạng",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/buimsbrwbvhiob/2024_12_03/ttxvn-syria2-5657-5162.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 07:33",
    "content": "Tổng thư ký Liên hợp quốc Antonio Guterres đã lên tiếng \"báo động\" tình trạng bạo lực leo thang giữa phiến quân và quân đội Syria, đồng thời kêu gọi chấm dứt giao tranh ngay lập tức.\n\nNgày 2/12, Tổ chức Giám sát Nhân quyền Syria (SOHR) cho biết số người thiệt mạng trong những ngày giao tranh ở miền Bắc Syria, kể từ khi phiến quân phát động một cuộc tấn công lớn, đã tăng lên 514 người, trong đó có 92 dân thường.\n\nSOHR cho hay trong số những người thiệt mạng có 268 tay súng thuộc lực lượng phiến quân Hayat Tahrir al-Sham (HTS) và đồng minh, 154 binh sỹ quân đội và các tay súng thân Chính phủ Syria.\n\nCùng ngày, Tổng Thư ký Liên hợp quốc Antonio Guterres đã lên tiếng \"báo động\" tình trạng bạo lực leo thang ở Syria, đồng thời kêu gọi chấm dứt giao tranh ngay lập tức.\n\nNgười phát ngôn của Tổng Thư ký Liên hợp quốc, ông Stephane Dujarric, nêu rõ: \"Tất cả các bên phải nỗ lực hết sức để bảo vệ dân thường và các cơ sở dân sự, bao gồm việc mở lối đi an toàn cho người dân thoát khỏi các cuộc giao tranh.\"\n\nTheo các nguồn tin ngoại giao, Hội đồng Bảo an Liên hợp quốc dự kiến tổ chức họp khẩn về tình hình Syria vào ngày 3/12.\n\nCuộc họp được tổ chức theo đề nghị của Chính phủ Syria, với sự ủng hộ của 3 thành viên châu Phi trong Hội đồng Bảo an Liên hợp quốc là Mozambique, Sierra Leone và Algeria cùng với Guyana.\n\nTrong một diễn biến liên quan, truyền thông địa phương đưa tin hệ thống phòng không của quân đội Chính phủ Syria tối 2/12 đã đánh chặn nhiều thiết bị bay không người lái (UAV) ở thành phố Homs.\n\nChính phủ Syria thường xuyên cáo buộc các lực lượng đối lập hoặc các nhóm cực đoan hoạt động ở nước này là đã tiến hành những cuộc tấn công bằng UAV như vậy.\n\nHoms, thành phố lớn thứ 3 của Syria, vẫn nằm dưới sự kiểm soát của Chính phủ Syria kể từ năm 2014.",
    "url": "https://cms-tts-ai.zdn.vn/3857d93aade06b505d5719fa52cdf958/675b9e66/nhandan/2024/12/03/848236/2.m4a"
  },
  {
    "id": 22,
    "category": "Thế giới",
    "title": "Việt Nam sẽ dẫn đầu Đông Nam Á về thương mại điện tử",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/aslxgtpeslt/2024_11_29/z6082012383334-8de708b21705114e62424adef65e89b6-6810.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 06:24",
    "content": "Nền kinh tế số của Việt Nam ước tính sẽ đạt 220 tỷ USD vào năm 2030, tạo ra nhiều cơ hội cho các nhà đầu tư toàn cầu. Các dự báo cho thấy Thành phố Hồ Chí Minh và Hà Nội sẽ phát triển để trở thành các trung tâm quan trọng.\n\nTheo khảo sát của Facebook và Bain & Company, Việt Nam sẽ dẫn đầu cuộc cách mạng thương mại điện tử Ðông Nam Á do được công nhận là có một trong những môi trường pháp lý thuận lợi nhất cho thương mại điện tử trong Hiệp hội các quốc gia Ðông Nam Á (ASEAN). Ðến năm 2026, Việt Nam được dự báo sẽ vượt qua các quốc gia Ðông Nam Á khác và trở thành thị trường thương mại điện tử phát triển nhanh nhất khu vực.\n\nChính phủ Việt Nam đang khuyến khích môi trường không dùng tiền mặt để hạn chế các giao dịch tiền mặt xuống dưới 10% tổng số thanh toán. Chính phủ Việt Nam cũng đã phê duyệt kế hoạch tổng thể tăng trưởng thương mại điện tử quốc gia phù hợp với các chiến lược Cách mạng công nghiệp lần thứ tư, nhằm thiết lập nền kinh tế số thúc đẩy chuyển đổi số quốc gia.\n\nTheo Quỹ Tiền tệ quốc tế (IMF), Việt Nam được dự báo sẽ đứng thứ ba ở Ðông Nam Á về Tổng sản phẩm quốc nội (GDP) vào năm 2025 với 571,12 tỷ USD. IMARC ước tính, ngành thương mại điện tử của Việt Nam dự kiến sẽ đạt tốc độ tăng trưởng kép hằng năm là 28% từ năm 2025-2033.\n\nCó 7 yếu tố giúp Việt Nam thu hút sự chú ý của thế giới: Thứ nhất là tiềm năng tăng trưởng cao, nhờ các yếu tố bao gồm dân số trẻ và am hiểu công nghệ, chính sách thuận lợi của Chính phủ, đầu tư trực tiếp nước ngoài tăng và nền kinh tế tập trung mạnh vào xuất khẩu.\n\nThứ hai là môi trường đầu tư thuận lợi; Chính phủ Việt Nam đã thực hiện nhiều cải cách khác nhau, như nới lỏng các quy định về đầu tư nước ngoài, ưu đãi thuế, giảm thuế suất, chính sách lao động linh hoạt, cải thiện quan hệ lao động, hỗ trợ quan hệ đối tác công tư và các chính sách khác để tạo ra môi trường kinh doanh thân thiện.\n\nThứ ba là Việt Nam có vị trí chiến lược, là cửa ngõ đến các thị trường Ðông Nam Á khác. Thứ tư là sự ổn định kinh tế và sự mở rộng của tầng lớp trung lưu. Thứ năm là sự hỗ trợ của Chính phủ cho chuyển đổi số. Tiếp theo là việc Việt Nam tham gia các hiệp định thương mại tự do, giúp nâng cao vai trò của Việt Nam là một trung tâm thương mại khu vực. Cuối cùng là lực lượng lao động trẻ và lành nghề, am hiểu công nghệ và có thể thích ứng với yêu cầu của ngành thương mại điện tử.",
    "url": "https://cms-tts-ai.zdn.vn/f24870b06bdeedf3c5a889bb0df8cefe/675ba53b/nhandan/2024/12/03/848232/1.m4a"
  },
  {
    "id": 23,
    "category": "Thế giới",
    "title": "Việt Nam sẽ dẫn đầu Đông Nam Á về thương mại điện tử",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/aslxgtpeslt/2024_11_29/z6082012383334-8de708b21705114e62424adef65e89b6-6810.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 06:24",
    "content": "Nền kinh tế số của Việt Nam ước tính sẽ đạt 220 tỷ USD vào năm 2030, tạo ra nhiều cơ hội cho các nhà đầu tư toàn cầu. Các dự báo cho thấy Thành phố Hồ Chí Minh và Hà Nội sẽ phát triển để trở thành các trung tâm quan trọng.\n\nTheo khảo sát của Facebook và Bain & Company, Việt Nam sẽ dẫn đầu cuộc cách mạng thương mại điện tử Ðông Nam Á do được công nhận là có một trong những môi trường pháp lý thuận lợi nhất cho thương mại điện tử trong Hiệp hội các quốc gia Ðông Nam Á (ASEAN). Ðến năm 2026, Việt Nam được dự báo sẽ vượt qua các quốc gia Ðông Nam Á khác và trở thành thị trường thương mại điện tử phát triển nhanh nhất khu vực.\n\nChính phủ Việt Nam đang khuyến khích môi trường không dùng tiền mặt để hạn chế các giao dịch tiền mặt xuống dưới 10% tổng số thanh toán. Chính phủ Việt Nam cũng đã phê duyệt kế hoạch tổng thể tăng trưởng thương mại điện tử quốc gia phù hợp với các chiến lược Cách mạng công nghiệp lần thứ tư, nhằm thiết lập nền kinh tế số thúc đẩy chuyển đổi số quốc gia.\n\nTheo Quỹ Tiền tệ quốc tế (IMF), Việt Nam được dự báo sẽ đứng thứ ba ở Ðông Nam Á về Tổng sản phẩm quốc nội (GDP) vào năm 2025 với 571,12 tỷ USD. IMARC ước tính, ngành thương mại điện tử của Việt Nam dự kiến sẽ đạt tốc độ tăng trưởng kép hằng năm là 28% từ năm 2025-2033.\n\nCó 7 yếu tố giúp Việt Nam thu hút sự chú ý của thế giới: Thứ nhất là tiềm năng tăng trưởng cao, nhờ các yếu tố bao gồm dân số trẻ và am hiểu công nghệ, chính sách thuận lợi của Chính phủ, đầu tư trực tiếp nước ngoài tăng và nền kinh tế tập trung mạnh vào xuất khẩu.\n\nThứ hai là môi trường đầu tư thuận lợi; Chính phủ Việt Nam đã thực hiện nhiều cải cách khác nhau, như nới lỏng các quy định về đầu tư nước ngoài, ưu đãi thuế, giảm thuế suất, chính sách lao động linh hoạt, cải thiện quan hệ lao động, hỗ trợ quan hệ đối tác công tư và các chính sách khác để tạo ra môi trường kinh doanh thân thiện.\n\nThứ ba là Việt Nam có vị trí chiến lược, là cửa ngõ đến các thị trường Ðông Nam Á khác. Thứ tư là sự ổn định kinh tế và sự mở rộng của tầng lớp trung lưu. Thứ năm là sự hỗ trợ của Chính phủ cho chuyển đổi số. Tiếp theo là việc Việt Nam tham gia các hiệp định thương mại tự do, giúp nâng cao vai trò của Việt Nam là một trung tâm thương mại khu vực. Cuối cùng là lực lượng lao động trẻ và lành nghề, am hiểu công nghệ và có thể thích ứng với yêu cầu của ngành thương mại điện tử.",
    "url": "https://cms-tts-ai.zdn.vn/f24870b06bdeedf3c5a889bb0df8cefe/675ba53b/nhandan/2024/12/03/848232/1.m4a"
  },
  {
    "id": 24,
    "category": "Thế giới",
    "title": "Bão tuyết khắc nghiệt hoành hành tại các nước",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/pgazsmztzsao/2024_12_03/8-qt-9772.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 04:12",
    "content": "Nhiều tuyến đường chính hoàn toàn bị phong tỏa. Trước tình hình thời tiết khắc nghiệt, các bang New York và Pennsylvania đã tuyên bố tình trạng khẩn cấp. Các cơ quan chức năng nỗ lực giải quyết các vấn đề liên quan đến giao thông, điện nước và an toàn công cộng.\n\nTại bang Pennsylvania, tòa thị chính thành phố Erie quyết định đóng cửa trong ngày 2 và 3/12 để bảo đảm an toàn cho người dân khi thành phố này phải hứng chịu lượng tuyết rơi kỷ lục dày tới 61 cm. Tình hình tương tự cũng diễn ra tại Michigan, các khu vực gần hồ Superior cũng đối mặt với những thảm tuyết trắng xóa.\n\nNhiều nơi ghi nhận lượng tuyết rơi dày tới 60 cm, gây nhiều khó khăn cho giao thông và sinh hoạt của người dân. Khu vực Great Lakes được dự báo tiếp tục hứng chịu tuyết rơi dày và gió mạnh trong những ngày tới.\n\nTrong khi đó, tại Hàn Quốc, Bộ Nội vụ nước này cho biết đã thành lập lực lượng đặc nhiệm để hỗ trợ khắc phục hậu quả của trận tuyết rơi dày bất thường cuối tháng 11 vừa qua. Cụ thể, trong ngày 27 và 28/11, thủ đô Seoul và các khu vực chung quanh thuộc tỉnh Gyeonggi cùng một số tỉnh miền trung Hàn Quốc hứng chịu lượng tuyết rơi kỷ lục, gây thương vong và thiệt hại lớn về tài sản. Số liệu quan trắc cho thấy nếu tính riêng các tháng 11 thì đây là đợt tuyết rơi nhiều nhất trong vòng 117 năm qua kể từ khi các quan sát khí tượng hiện đại bắt đầu được thu thập ở Seoul vào năm 1907.",
    "url": "https://cms-tts-ai.zdn.vn/2b385f98645454265ddba732e0c1dfbd/675ba559/nhandan/2024/12/03/848217/1.m4a"
  },
  {
    "id": 25,
    "category": "Thế giới",
    "title": "New Zealand ngừng xuất khẩu gia cầm sau khi phát hiện gà nhiễm cúm H7N6",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/hutmhz/2024_12_02/1733145825069-1823.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 20:32",
    "content": "Cơ quan an ninh sinh học New Zealand trong một tuyên bố cho biết, các xét nghiệm đã xác nhận chủng cúm gia cầm H7N6 tại một trang trại gà ở vùng Otago.\n\nChủng H7N6 vừa phát hiện khác với H5N1 đã lây lan trên toàn thế giới và làm dấy lên lo ngại về khả năng lây truyền sang người.\n\nBộ trưởng An toàn sinh học và An toàn thực phẩm Andrew Hoggard trả lời Đài phát thanh New Zealand, cho biết: \"Cho đến khi nào chúng tôi giải quyết xong tình hình ở trang trại này và không để xảy ra vấn đề gì ở những nơi khác thì chúng tôi mới có thể xuất khẩu trở lại\".\n\n\"Thời gian ủ bệnh tối đa là 21 ngày, vì vậy đến thời điểm đó chúng tôi sẽ thông báo rõ tình hình\", ông Andrew Hoggard cho biết thêm.\n\nCơ quan an ninh sinh học New Zealand cho biết, không có báo cáo nào về gia cầm bị bệnh hoặc chết ở các trại gia cầm khác, cũng như không có lo ngại nào về sức khỏe con người hoặc an toàn thực phẩm. Việc tiêu thụ trứng và các sản phẩm gia cầm cần nấu chín kỹ.\n\n\"Chúng tôi đang xem xét một cách nghiêm túc,... kết quả xét nghiệm cho thấy chủng cúm lần này không liên quan đến chủng H7 được phát hiện ở Australia vào đầu năm nay\", Phó Tổng Giám đốc Cơ quan an ninh sinh học New Zealand New Zealand Stuart Anderson cho biết trong một tuyên bố.",
    "url": "https://cms-tts-ai.zdn.vn/37508a1ea90b05eaab03ce3d45c7baa5/675ba574/nhandan/2024/12/02/848187/6.m4a"
  },
  {
    "id": 26,
    "category": "Thế giới",
    "title": "Thuốc kháng virus thế hệ mới mở ra hy vọng chấm dứt đại dịch HIV/AIDS",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yqdxwpwjv/2024_12_02/ec55d922-dd27-4c81-bfbd-8416c65fec69-1997.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 17:19",
    "content": "Theo báo cáo, thuốc có hiệu quả 100% trong việc ngăn ngừa lây nhiễm HIV đối với phụ nữ và có hiệu quả gần như tương đương ở nam giới.\n\nGilead cho biết sẽ bán các phiên bản thuốc này với giá thành rẻ tại 120 quốc gia nghèo có tỷ lệ nhiễm HIV cao, chủ yếu là ở châu Phi, Đông Nam Á và Caribe.\n\nĐánh giá về loại thuốc này, Giám đốc điều hành Chương trình Phối hợp của Liên hợp quốc về HIV/AIDS (UNAIDS) Winnie Byanyima nhận định, liệu pháp này vượt trội hơn nhiều so với bất kỳ phương pháp phòng ngừa nào khác hiện nay.\n\nHoan nghênh việc Gilead phổ cập loại thuốc này với giá phải chăng ở các nước nghèo, bà Byanyima nhấn mạnh khả năng ngăn chặn căn bệnh AIDS của thế giới phụ thuộc vào việc sử dụng loại thuốc này ở các quốc gia có nguy cơ cao.\n\nThuốc lenacapavir đã được bán dưới tên thương hiệu Sunlenca để điều trị HIV tại Mỹ, Canada, châu Âu. Gilead cho biết có kế hoạch sớm xin cấp phép sử dụng Sunlenca để phòng ngừa HIV.\n\nBiện pháp này không chỉ giúp ngăn chặn căn bệnh thế kỷ, mà còn mang ý nghĩa nhân văn khi giúp cho những người thuộc diện nguy cơ cao, như người đồng tính, giảm bớt tình huống bị kỳ thị bởi họ chỉ cần đến các cơ sở y tế để tiêm thuốc 2 lần/năm, thay vì phải đăng ký và nhận thuốc phòng ngừa hằng ngày theo các chương trình của chính phủ.\n\nTrong báo cáo được công bố nhân Ngày Thế giới phòng chống AIDS 1/12, UNAIDS cho biết, trong năm 2023, thế giới ghi nhận 630.000 ca tử vong do căn bệnh thế kỷ, mức thấp nhất kể từ khi đạt đỉnh vào năm 2004.\n\nThành tựu này đánh dấu một cột mốc quan trọng, cho thấy thế giới đang có cơ hội chấm dứt đại dịch này.",
    "url": "https://cms-tts-ai.zdn.vn/e56dca5b706ab05c00f82a50a45afd66/675ba587/nhandan/2024/12/02/848162/2.m4a"
  },
  {
    "id": 27,
    "category": "Thế giới",
    "title": "Australia thu giữ kỷ lục 2,3 tấn cocaine khi đột kích tàu đánh cá ngoài khơi",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/eclyevtxlys/2024_12_02/au-9523.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 17:17",
    "content": "Ngày 2/12, cảnh sát Australia thông báo đã thu giữ kỷ lục 2,3 tấn cocaine và bắt giữ 13 người trong cuộc đột kích một tàu cá bị hỏng ngoài khơi bờ biển Queensland, Đông Bắc nước này.\n\nChỉ huy Cảnh sát Liên bang Australia Stephen Jay cho biết, các vụ bắt giữ diễn ra ngày 30/11 và 1/12 sau cuộc điều tra kéo dài một tháng từ khi cảnh sát nhận được thông tin về kế hoạch vận chuyển hàng tấn cocaine.\n\nTheo các nhà điều tra, số ma túy được vận chuyển từ một quốc gia Nam Mỹ chưa xác định này có giá trị là 760 triệu đôla Australia (494 triệu USD) và tương đương với 11,7 triệu giao dịch đường phố nếu chúng đến được Australia.\n\nCảnh sát cho biết, chiếc tàu đầu tiên của những kẻ buôn lậu đã bị hỏng và trôi nổi cách bờ biển hàng trăm km, ở vùng biển quốc tế. Chiếc tàu thứ hai cũng gặp sự cố vào ngày 30/12 khiến những nghi phạm bị mắc kẹt trên biển trong nhiều giờ, cho đến khi cảnh sát đột kích tàu đánh cá và thu giữ số ma túy trên.\n\nNhững người bị bắt, gồm những người trên tàu và những đối tượng đợi nhận cocaine trên bờ, đều là công dân Australia, trong đó có 2 đối tượng dưới 18 tuổi. Hình phạt tối đa đối với những người này là tù chung thân.",
    "url": "https://cms-tts-ai.zdn.vn/cd74a3d7607a9f0bfce13bd1e1498692/675ba59f/nhandan/2024/12/02/848159/7.m4a"
  },
  {
    "id": 28,
    "category": "Thế giới",
    "title": "Mỹ tiếp tục tung đòn hạn chế mới với ngành sản xuất chip Trung Quốc",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yqdxwpwjv/2024_12_02/14ef6a6e-648e-4eff-a5d8-c0ced1affd72-1149.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 17:06",
    "content": "Động thái này đánh dấu một trong những nỗ lực quy mô lớn cuối cùng của chính quyền Tổng thống Biden nhằm ngăn chặn khả năng tiếp cận và sản xuất chip của Trung Quốc đối với các ứng dụng trí tuệ nhân tạo (AI) và quân sự.\n\nCụ thể, lệnh hạn chế mới sẽ giới hạn lô hàng chip bộ nhớ băng thông cao (HBM) được vận chuyển sang Trung Quốc - loại chip thiết yếu cho các ứng dụng AI, đồng thời hạn chế xuất khẩu đối với 24 công cụ sản xuất chip bổ sung và 3 phần mềm.\n\nBên cạnh đó, Mỹ cũng sẽ áp dụng lệnh kiểm soát mới đối với thiết bị sản xuất chip được sản xuất tại các quốc gia như Singapore và Malaysia.\n\nNgoài ra, quy định mới cũng sẽ mở rộng quyền kiểm soát đối với việc xuất khẩu thiết bị sản xuất chip do các công ty của Mỹ, Nhật Bản và Hà Lan sản xuất sang các quốc gia và vùng lãnh thổ khác, như Malaysia, Singapore, Israel, Đài Loan (Trung Quốc) và Hàn Quốc. Theo đó, Mỹ sẽ có thẩm quyền để quản lý các mặt hàng có chứa chip của nước này, ngay cả khi được sản xuất ở nước ngoài.\n\nMỹ cũng sẽ hạn chế các lô hàng chip nhớ tiên tiến, chẳng hạn như HBM 2, do các công ty như Samsung, SK Hynix và Micron sản xuất. Dự kiến, tập đoàn Samsung sẽ bị ảnh hưởng nhiều nhất bởi quy định này.\n\nTrước đó vào tháng 10/2022, Mỹ đã công bố một loạt biện pháp kiểm soát toàn diện nhằm hạn chế việc bán và sản xuất một số loại chip cao cấp. Đây được coi là sự thay đổi lớn nhất trong chính sách công nghệ của Mỹ đối với Trung Quốc kể từ những năm 1990.",
    "url": "https://cms-tts-ai.zdn.vn/ff60aa4e261b70d288011e888193efa2/675b94f8/nhandan/2024/12/02/848158/1.m4a"
  },
  {
    "id": 29,
    "category": "Thế giới",
    "title": "Trung Quốc vận hành trạm quan sát khí quyển đầu tiên tại Nam Cực",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yqdxwpwjv/2024_12_02/73d7359c-f2ed-426e-b744-d7818567e8ee-7825.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 17:05",
    "content": "Sự kiện này không chỉ củng cố cam kết của Trung Quốc đối với các nghiên cứu khí hậu quốc tế, mà còn đóng góp quan trọng vào việc cung cấp dữ liệu khí quyển quý giá từ một trong những khu vực nhạy cảm nhất đối với biến đổi khí hậu.\n\nTrạm Chung Sơn tại Nam Cực sẽ tiến hành các quan sát liên tục và dài hạn về sự thay đổi nồng độ các thành phần khí quyển ở khu vực này, từ đó cung cấp một bức tranh chính xác về tình trạng khí quyển và các đặc điểm liên quan trong khu vực. Theo Cục Khí tượng Trung Quốc, các quan sát này không chỉ giúp theo dõi biến đổi khí hậu tại Nam Cực mà còn cung cấp thông tin quý giá cho các nghiên cứu khí hậu toàn cầu.\n\nVới đặc thù của các vùng cực, nơi được coi là “tấm gương phản chiếu” của biến đổi khí hậu toàn cầu, dữ liệu thu thập từ trạm quan sát Chung Sơn mang giá trị khoa học đặc biệt. Giới nghiên cứu cho rằng các vùng cực là những nơi dễ dàng thể hiện những biến đổi của khí hậu toàn cầu, vì chúng phản ánh sự thay đổi khí hậu một cách rõ rệt hơn so với các khu vực khác trên thế giới.\n\nTheo ông Đinh Minh Húc, Giám đốc Viện Biến đổi toàn cầu và Khí tượng cực của Viện Khoa học khí tượng Trung Quốc, các quan sát tại trạm này sẽ góp phần quan trọng trong việc làm sáng tỏ các đặc điểm khí quyển đặc thù của Nam Cực.\n\nTrạm Chung Sơn được trang bị một hệ thống quan sát toàn diện, bao gồm 7 loại yếu tố khí tượng, trong đó có các thành phần quan trọng như ozone và hạt khí (aerosol). Điều này sẽ giúp thu thập một loạt dữ liệu đa dạng, phục vụ cho nghiên cứu và phân tích sâu hơn về các yếu tố ảnh hưởng đến biến đổi khí hậu toàn cầu.\n\nTrung Quốc hiện có tổng cộng 9 trạm quan sát khí quyển quốc gia chính thức được đưa vào hoạt động. Trong khi đó, 10 trạm quan sát tương tự đã được triển khai thử nghiệm trong vòng một năm (bắt đầu từ tháng 7 vừa qua).",
    "url": "https://cms-tts-ai.zdn.vn/4177b0ce80b3c2b11d833af3c27fe1fa/675ba5c6/nhandan/2024/12/02/848154/6.m4a"
  },
  {
    "id": 30,
    "category": "Thế giới",
    "title": "Houthi tấn công Tel Aviv bằng tên lửa siêu thanh",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/ovhunoh/2024_12_02/1-3686.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 09:34",
    "content": "Phát biểu trên kênh truyền hình Al Masirah, ông Sarea khẳng định lực lượng tên lửa đã tiến hành một hoạt động quân sự và tấn công chính xác một mục tiêu chính ở khu phố Jaffa (Tel Aviv) bằng tên lửa đạn đạo siêu thanh.\n\nNgười phát ngôn quân sự của Houthi cũng tuyên bố lực lượng này sẽ tăng cường các cuộc tấn công vũ trang bằng tên lửa và phương tiện bay không người lái, trong bối cảnh Israel tiếp tục các hoạt động quân sự tại Dải Gaza.\n\nSáng cùng ngày, Lực lượng Phòng vệ Israel (IDF) thông báo còi báo động đã vang lên ở một số khu vực miền Trung Israel sau khi tên lửa được phóng từ Yemen. IDF cũng cho biết họ đã chặn được một tên lửa trước khi xâm nhập vào không phận Israel.",
    "url": "https://cms-tts-ai.zdn.vn/ea989596220d737f91111ec752471555/675b0d96/nhandan/2024/12/02/848036/1.m4a"
  },
  {
    "id": 31,
    "category": "Thế giới",
    "title": "Houthi tuyên bố tấn công tàu khu trục Mỹ",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yrzestsfzyr/2024_12_02/1733097590707-5004.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 07:44",
    "content": "Cụ thể, theo kênh truyền hình al-Masirah do lực lượng Houthi điều hành, người phát ngôn của lực lượng Houthi, ông Yahya Sarea nêu rõ: “Chúng tôi đã thực hiện một chiến dịch nhằm vào một tàu khu trục và ba tàu tiếp tế của quân đội Mỹ”.\n\nTheo ông Yahya Sarea, ba tàu tiếp tế của quân đội Mỹ gồm: Stena Impeccable, Maersk Saratoga, Liberty Grace nhưng người phát ngôn của Houthi không tiết lộ tên của tàu khu trục.\n\nHouthi thực hiện chiến dịch tấn công tàu chiến Mỹ ở Biển Arab và Vịnh Aden với việc sử dụng tới 16 tên lửa đạn đạo và tên lửa có cánh cũng như một máy bay không người lái. Ông Yahya Sarea mô tả cuộc tấn công trên là “chính xác và trực tiếp”.\n\nNgoài ra, người phát ngôn của Houthi cảnh báo rằng, lực lượng này sẽ tăng cường hoạt động tại các vùng biển trong khu vực, bao gồm Biển Đỏ và Biển Arab, cho đến khi Israel dừng các hành động ở Gaza.\n\nTrước đó cùng ngày, phía Houthi cũng đã lên tiếng thừa nhận việc phóng tên lửa vào lãnh thổ Israel đồng thời khẳng định tên lửa đã nhắm trúng mục tiêu quan trọng ở khu vực Jaffa.\n\nTuy nhiên, truyền thông Israel đưa tin Lực lượng Phòng vệ Israel (IDF) đã đánh chặn và phá hủy tên lửa phóng từ miền bắc Yemen vào sáng sớm 1/12.",
    "url": "https://cms-tts-ai.zdn.vn/3bcb589f99c166ee2bfe57d709cfe0cb/675ba5fa/nhandan/2024/12/02/848020/1.m4a"
  },
  {
    "id": 32,
    "category": "Thế giới",
    "title": "Cao ủy EU tuyên bố sát cánh cùng Ukraine cho tới ngày chiến thắng",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/tpuoaob/2024_12_02/1733100584065-9599.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 06:54",
    "content": "Trong chuyến thăm chính thức Kiev, các lãnh đạo cấp cao của Liên minh châu Âu (EU) đã gửi đi thông điệp mạnh mẽ rằng EU sẽ sát cánh cùng Ukraine cho đến khi giành được chiến thắng trong cuộc xung đột với Nga.\n\nCao ủy EU về chính sách đối ngoại và an ninh Kaja Kallas nhấn mạnh: \"EU muốn Ukraine chiến thắng cuộc chiến này. Chúng tôi sẽ làm bất cứ điều gì cần thiết để đạt được điều đó.\"\n\nNgày 1/12, bà Kallas, cùng với Chủ tịch Hội đồng châu Âu Antonio Costa và Ủy viên châu Âu phụ trách mở rộng Marta Kos, đã đến thăm Kiev vào ngày đầu tiên nhậm chức của chính quyền mới.\n\nViệc các nhà lãnh đạo EU đến thăm ngay sau khi nhậm chức thể hiện sự ưu tiên hàng đầu của EU trong việc hỗ trợ Ukraine, đồng thời tăng cường sự đoàn kết giữa EU và Ukraine trước những thách thức chung.\n\nChủ tịch Hội đồng châu Âu Antonio Costa cũng tái khẳng định cam kết của EU đối với Ukraine. Thông điệp này được đưa ra trong bối cảnh cuộc chiến giữa Nga và Ukraine vẫn đang diễn biến phức tạp.\n\nTrong chuyến thăm Ukraine ngày 1/12, tân Đại diện cấp cao của Liên minh châu Âu (EU) về chính sách an ninh và đối ngoại Kaja Kallas đã tuyên bố rằng EU không nên loại trừ khả năng cử binh sĩ phương Tây đến Ukraine.\n\nBà nhấn mạnh rằng Ukraine đang đối mặt với vấn đề an ninh lớn nhất hiện nay và cần giải quyết ở nhiều cấp độ.\n\nSự ủng hộ toàn diện của EU không chỉ mang ý nghĩa chính trị mà còn thể hiện quyết tâm của khối liên minh này trong việc duy trì hòa bình và ổn định ở châu Âu.",
    "url": "https://cms-tts-ai.zdn.vn/913fd92519794fc90d16b04058a51e0d/675ba60c/nhandan/2024/12/02/848021/1.m4a"
  },
  {
    "id": 33,
    "category": "Thế giới",
    "title": "Bạo lực ở Haiti: Vòng xoáy chưa có lối thoát",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/tpuoaob/2024_12_02/1733095122221-8500.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 06:25",
    "content": "Người dân Haiti đang phải chống chọi tình cảnh bạo lực leo thang, đói nghèo lan rộng, trong khi cơ sở hạ tầng và dịch vụ thiết yếu tiến gần bờ vực sụp đổ. Gần một nửa dân số Haiti đối mặt nạn đói nghiêm trọng. Do bạo lực băng đảng, khoảng 700.000 người, một nửa trong số đó là trẻ em, phải rời nhà lánh nạn. Các băng nhóm tội phạm thậm chí còn nhằm mục tiêu vào bệnh viện và trường học, nơi trú ẩn tạm thời của hàng nghìn người. Con số trên thực tế có thể còn cao hơn nhiều. Điều này khiến nhiều người dân Haiti phải sống trong điều kiện thiếu thốn đủ đường và đối mặt cùng lúc nhiều mối đe dọa.\n\nNhiều trẻ em ở Haiti không những không thể đến trường, mà còn bị các băng nhóm vũ trang tuyển mộ, bị đe dọa tính mạng nếu từ chối gia nhập hoặc trốn chạy. Theo Quỹ Nhi đồng Liên hợp quốc (UNICEF), số trẻ em ở Haiti bị ép buộc vào các băng đảng tăng 70% trong năm qua, trong đó có cả trẻ chỉ mới tám tuổi. Ước tính một phần ba, thậm chí một nửa số thành viên của các băng nhóm tại Haiti hiện nay là trẻ em.\n\nGiám đốc điều hành UNICEF Catherine Russell cho biết, trẻ em tại Haiti đang phải chịu đựng những hành vi tàn bạo. Trẻ em nơi đây đang mắc kẹt trong một vòng luẩn quẩn, bị ép gia nhập và buộc phải tiếp tay cho chính những băng nhóm đang gây ra thảm cảnh đối với chính gia đình mình. Điều này sẽ để lại những vết sẹo không chỉ trên thể xác mà cả trong tâm hồn, ám ảnh những trẻ này cả đời. Bà Russell lo ngại rằng, sự hỗn loạn đang dần trở thành một phần trong cuộc sống hằng ngày của trẻ em Haiti.\n\nTình cảnh nêu trên gióng lên hồi chuông cảnh báo về tình trạng bất ổn nghiêm trọng ở quốc gia Caribe này. Việc Hội đồng Bảo an Liên hợp quốc cuối tháng 9 vừa qua quyết định kéo dài triển khai MSS thêm một năm càng cho thấy rõ tình trạng tồi tệ này tại Haiti. Thời gian qua, MSS cùng lực lượng cảnh sát Haiti nỗ lực kiềm chế và đẩy lùi các băng đảng nhằm tạo thuận lợi cho việc cung cấp viện trợ và hỗ trợ tiến trình chuyển tiếp, trong đó có việc tổ chức một cuộc bầu cử tự do và công bằng tại Haiti.\n\nTrong cả những lúc tình trạng bạo lực lên đỉnh điểm, các cơ quan của Liên hợp quốc vẫn nỗ lực hỗ trợ người dân Haiti. Đại diện các cơ quan của Liên hợp quốc cam kết giúp đỡ người dân Haiti, nhất là những người dễ bị tổn thương nhất, trong đó có phụ nữ và trẻ em, vượt qua các cuộc khủng hoảng hiện nay. Theo bà Ulrika Richardson, Điều phối viên nhân đạo của Liên hợp quốc tại Haiti, những người bị buộc phải di dời đã được hỗ trợ về thực phẩm, nước sạch, cũng như các dịch vụ chăm sóc sức khỏe thể chất và tinh thần. UNICEF triển khai một số sáng kiến, trong đó có đào tạo lực lượng an ninh và các tổ chức xã hội dân sự về các biện pháp bảo vệ trẻ em. UNICEF cũng hỗ trợ chăm sóc, giúp những trẻ em từng bị buộc phải tham gia các băng nhóm đoàn tụ với gia đình.\n\nTrước tình hình an ninh xấu đi, nhất là tại thủ đô Port-au-Prince, Liên hợp quốc nhấn mạnh sự an toàn của các nhân viên của tổ chức này là ưu tiên hàng đầu, song vẫn khẳng định tiếp tục hỗ trợ chính quyền và người dân Haiti. Phó phát ngôn viên Liên hợp quốc Farhan Haq nêu rõ, đại diện các cơ quan của tổ chức này và Văn phòng phối hợp của Liên hợp quốc tại Haiti (BINUH) vẫn ở lại và tiếp tục triển khai các hoạt động cần thiết.\n\nĐể ứng phó các mối nguy hiểm gia tăng, Liên hợp quốc đang điều chỉnh hoạt động để bảo đảm nỗ lực cung cấp viện trợ nhân đạo không bị đứt đoạn và tiến trình chuyển tiếp được triển khai nhằm mang lại một tia hy vọng về sự ổn định trở lại của quốc gia Caribe.",
    "url": "https://cms-tts-ai.zdn.vn/c77cb89eae2aa45cc9ced2e6dcb7e2fa/675ba619/nhandan/2024/12/02/848018/1.m4a"
  },
  {
    "id": 34,
    "category": "Thế giới",
    "title": "Uganda kêu gọi người dân sơ tán sau thảm họa lở đất khiến 120 người mất tích và tử vong",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/eclydzymlns/2024_12_01/nijq2w7serlproqk54b3evwwna-1-6332.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 10:11",
    "content": "Trước đó, như đã đưa tin, vào đêm thứ tư (giờ địa phương), sự cố lở đất nghiêm trọng đã xảy một số ngôi làng ở miền Đông Uganda đã tăng lên 20 người, trong khi hơn 100 người khác vẫn còn mất tích. Trận lở đất cũng tàn phá nghiêm trọng các khu vực, gây ra những tổn thất lớn về tài sản.\n\nSau khi tới thăm các địa phương bị ảnh hưởng, Thủ tướng Uganda Robinah Nabbanja đã kêu gọi người dân tại những khu vực dễ bị tổn thương cần “di dời ngay đến Bunambutye” - một khu vực an toàn cũng thuộc quận Bulambuli.\n\nVề nguyên nhân gây ra sạt lở, bà Robinah Nabbanja thông tin: Sự cố xuất hiện do trận mưa lớn kéo dài 10 giờ trước đó. Bước đầu, Chính phủ Uganda sẽ hỗ trợ mỗi người tử vong 1.350 USD; và 270 USD cho mỗi trường hợp bị thương. Bên cạnh đó, công tác tìm kiếm, cứu nạn cũng đang tiếp tục được tiến hành khẩn trương.",
    "url": "https://cms-tts-ai.zdn.vn/23d0c826e463538ff99c0543a48e3a88/675ba630/nhandan/2024/12/01/847926/1.m4a"
  },
  {
    "id": 35,
    "category": "Thế giới",
    "title": "Bão Fengal đổ bộ vào Ấn Độ, nhiều chuyến bay bị đình chỉ",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/eclydzymlns/2024_12_01/sri-lanka-291124-3183.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 09:31",
    "content": "Cơn bão đã mang theo mưa lớn, đồng thời khiến nhiều chuyến bay đến và đi từ thành phố Chennai phải tạm dừng. Toàn bộ hoạt động bay sân bay này sẽ đình chỉ tới sáng sớm ngày chủ nhật.\n\nHiện, tình trạng ngập úng nghiêm trọng cũng đã xuất hiện tại Chennai và các khu vực lân cận.\n\nTrước đó, để ứng phó với bão Fengal, các trường học và cao đẳng ở nhiều vùng trên khắp bang Tamil Nadu đã đóng cửa.\n\nGiới chức địa phương đã hỗ trợ ít nhất 500 người sơ tán đến các khu tránh trú.\n\nTrước khi đổ bộ vào Ấn Độ, bão Fengal đã quét qua các địa phương duyên hải Sri Lanka, khiến ít nhất 12 người thiệt mạng, trong đó có 6 trẻ em.\n\nTháng 5 vừa qua, cơn bão Remal đã cướp đi sinh mạng của ít nhất 48 người ở Ấn Độ và 17 người ở nước láng giềng Bangladesh. Các nhà khoa học cảnh báo cường độ các cơn bão đang ngày càng mạnh hơn khi Trái đất ấm lên do ảnh hưởng của biến đổi khí hậu.",
    "url": "https://cms-tts-ai.zdn.vn/3789e955c1537e09b8f833bd7fb368a8/675b97db/nhandan/2024/12/01/847921/1.m4a"
  },
  {
    "id": 36,
    "category": "Thế giới",
    "title": "Cấm trẻ em dưới 16 tuổi sử dụng mạng xã hội, Australia tiên phong bảo vệ trẻ em trong môi trường trực tuyến",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kplbaob/2024_12_01/httpscloudfront-us-east-2images-859.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 09:13",
    "content": "Theo dự luật mới được Quốc hội Australia thông qua, các tập đoàn công nghệ phải thực hiện những biện pháp phù hợp, hiệu quả để ngăn chặn người dùng chưa đủ 16 tuổi truy cập mạng xã hội. Các nền tảng có 12 tháng chuẩn bị trước khi luật chính thức có hiệu lực từ cuối năm 2025.\n\nAustralia không phải nước duy nhất trên thế giới thắt chặt quyền truy cập của trẻ em vào các mạng xã hội. Pháp đã ban hành luật cấm trẻ dưới 15 tuổi sử dụng nếu không có sự đồng ý của cha mẹ. Na Uy, Ðức, Bỉ, Italia cũng giới hạn độ tuổi trẻ em đăng ký tài khoản trên mạng xã hội, kèm quy định có sự đồng ý của cha mẹ. Với việc đặt giới hạn độ tuổi cao là 16 tuổi và không chấp nhận ngoại lệ, Australia đã đưa ra các biện pháp quyết liệt hơn bất cứ nước nào.\n\nThủ tướng Australia Anthony Albanese khẳng định, trách nhiệm thực thi quy định mới không phải là của cha mẹ hay trẻ em, mà của các nền tảng mạng xã hội. Nếu vi phạm, các tập đoàn công nghệ sẽ đối mặt mức phạt lên đến 49,5 triệu AUD. Giới chuyên gia cho rằng, các nền tảng nằm trong tầm ngắm của dự luật gồm Snapchat, TikTok, Facebook, Instagram, Reddit và X. Thượng nghị sĩ Maria Kovacic thuộc Ðảng Tự do Australia mô tả đây là bước ngoặt quan trọng, giúp nước này vạch giới hạn rõ ràng, để quyền lực và sức ảnh hưởng của các tập đoàn công nghệ lớn không vượt tầm kiểm soát.\n\nQuyết định thông qua dự luật đáp ứng mối quan tâm lớn của xã hội Australia. Ủy ban an ninh mạng Australia cho biết, trẻ vị thành niên tại nước này dành trung bình 14,4 tiếng mỗi tuần cho mạng xã hội. Không thể phủ nhận mạng xã hội mang lại một số lợi ích cho trẻ em, như giải trí, cập nhật tin tức, duy trì kết nối với bạn bè, song cũng kéo theo những tác hại khôn lường. Sự phổ biến ngày càng rộng rãi đã vô tình biến mạng xã hội trở thành \"vũ khí\" của những kẻ bắt nạt, thành công cụ của những kẻ lừa đảo trực tuyến và là nguyên nhân gây lo âu, áp lực cho trẻ em.\n\nVì vậy, các bậc cha mẹ và cơ quan chức năng Australia ủng hộ kiểm soát chặt chẽ hơn việc trẻ em sử dụng mạng xã hội. Một cuộc khảo sát của YouGov vừa được công bố cho thấy, 77% số người được hỏi ủng hộ dự luật vừa được thông qua. Giáo sư Uri Gal tại Trường đại học Sydney (Australia) nhấn mạnh, giới hạn trẻ vị thành niên sử dụng mạng xã hội là bước đi cần thiết để bảo vệ sức khỏe tinh thần của các em.\n\nTuy nhiên, Chính phủ Thủ tướng Anthony Albanese có thể đối mặt nhiều thách thức trong triển khai quy định mới. Ngay khi vừa được thông qua, dự luật đã vấp phải sự phản đối từ nhiều \"ông lớn công nghệ\". Mạng xã hội X nêu lo ngại về tác động của dự luật đối với quyền tự do ngôn luận. Meta, công ty mẹ của Facebook và Instagram, cho rằng luật này được thông qua một cách vội vàng, chưa được cân nhắc thích hợp. Một số doanh nghiệp công nghệ cho rằng, dự luật thiếu thông tin quan trọng về cách thức triển khai.\n\nCho rằng dự luật chưa phải là giải pháp toàn diện để bảo vệ trẻ em, chuyên gia Katie Maskiell tại Quỹ Nhi đồng Liên hợp quốc (UNICEF) ở Australia cũng bày tỏ lo ngại trẻ có thể tìm cách \"lách luật\" và rơi vào \"góc tối của internet\" khi chuyển sang sử dụng những mạng xã hội bí mật, chưa được quản lý.\n\nBảo vệ trẻ em trước các mối nguy hiểm trên không gian mạng không chỉ là bài toán khó của riêng Australia mà với nhiều nước trên thế giới. Kết quả khảo sát của UNICEF tại 30 nước cho thấy, hơn 30% số trẻ em và thanh thiếu niên được khảo sát từng có những trải nghiệm tiêu cực trong môi trường trực tuyến, trong đó 20% số trẻ phải bỏ học vì bị bắt nạt trực tuyến.\n\nNhững quy định mới được Quốc hội Australia thông qua đặt ra tiêu chuẩn mới về trách nhiệm xã hội của các công ty công nghệ, đồng thời khẳng định vai trò tiên phong của Australia trong nỗ lực thiết lập \"tấm khiên\" bảo vệ trẻ em trước những nguy cơ từ môi trường trực tuyến.",
    "url": "https://cms-tts-ai.zdn.vn/48f1afe45fadbac855364cd166e5e833/675ba653/nhandan/2024/12/01/847899/1.m4a"
  },
  {
    "id": 37,
    "category": "Thế giới",
    "title": "Thế giới chung tay bảo vệ trẻ em khỏi bạo lực học đường",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kplbaob/2024_12_01/mzdzzgu5mrphznfz4o2nskmhl4-5985.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 08:40",
    "content": "Theo Bộ Giáo dục Hàn Quốc, số học sinh từ tiểu học đến trung học phổ thông là nạn nhân của bạo lực học đường trong năm 2024 tăng năm thứ 4 liên tiếp, lên mức cao nhất trong 11 năm qua là 2,1%. Kết quả cuộc khảo sát được thực hiện đối với hơn 3,9 triệu học sinh từ lớp 4 đến lớp 12 tại Hàn Quốc chỉ ra rằng, các hình thức bạo lực phổ biến nhất là bắt nạt bằng lời nói, bạo lực thể chất và bạo lực qua mạng. Thống kê mới nhất của Phòng Thống kê và Nghiên cứu tội phạm bang New South Wales của Australia cũng cho thấy sự gia tăng đáng báo động số vụ bạo lực tại các trường công lập ở bang này, tăng 60% chỉ trong vòng một năm.\n\nTổng Giám đốc Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hợp quốc (UNESCO) Audrey Azoulay nhấn mạnh, trường học nên là nơi mọi học sinh đều cảm thấy được tôn trọng và an toàn, để các em có thể học tập và phát triển toàn diện. Tuy nhiên, không chỉ tại Hàn Quốc và Australia, bạo lực học đường là tệ nạn nhức nhối ở nhiều quốc gia trên thế giới. UNESCO cho biết, khoảng một phần ba số học sinh trên thế giới bị gây tổn hại về thể chất ít nhất một lần trong năm. Ngoài ra, cùng sự phổ biến của công nghệ, nạn bắt nạt trực tuyến cũng ngày càng lan rộng, tác động tiêu cực đối với 10% trẻ em toàn cầu. Ðáng chú ý, học sinh nữ là đối tượng chịu ảnh hưởng nghiêm trọng hơn cả.\n\nBạo lực học đường có thể khiến môi trường giáo dục trở nên tiêu cực và chất lượng dạy học suy giảm rõ rệt. Theo nghiên cứu của UNESCO, trẻ em thường xuyên bị bắt nạt thường có xu hướng sợ hãi, không thể tập trung vào việc học, có khả năng nghỉ học cao gấp đôi và kết quả học tập kém hơn những học sinh khác. Ðáng lo ngại, tình trạng bạo lực học đường không chỉ gây hậu quả nghiêm trọng đối với quá trình học tập, mà cả sức khỏe tinh thần, vì các nạn nhân có thể bị tổn thương tâm lý, mất ngủ và có ý định tự tử cao gấp đôi. Ủy viên Ủy ban quốc gia về trẻ em của Australia Anne Hollonds nhấn mạnh, bị bắt nạt ở trường học để lại hậu quả lâu dài, làm tổn thương sự tự tin, lòng tự trọng và tự tôn của học sinh, thậm chí dẫn đến việc bỏ học, phá vỡ cơ hội phát triển của các em.\n\nNhiều quốc gia, tổ chức quốc tế trên thế giới nhìn nhận đây là một vấn đề nghiêm trọng cần được giải quyết, đồng thời triển khai các nỗ lực giảm tình trạng bắt nạt, xây dựng môi trường giáo dục lành mạnh. Tại Phần Lan, quốc gia có tỷ lệ bạo lực học đường thấp ở châu Âu, chương trình chống bắt nạt KiVa, được phát triển bởi Ðại học Turku với sự hỗ trợ tài chính từ Chính phủ Phần Lan, đã được triển khai rộng rãi ở các trường học trên cả nước. Hoạt động dựa trên ba phương pháp chính là phòng ngừa, can thiệp và giám sát, chương trình KiVa đã giúp giảm tới 40% số vụ bắt nạt học đường tại Phần Lan ngay trong năm đầu tiên thực hiện và sau đó được triển khai ở nhiều nước như Hà Lan, Estonia, Italia, Mexico, Thụy Ðiển… Trước tình trạng bạo lực học đường ngày càng nghiêm trọng, năm 2013, Nhật Bản đã ban hành luật về phòng chống bắt nạt. Hàn Quốc cũng thực hiện chương trình tư vấn cho các nạn nhân bạo lực học đường, đồng thời huấn luyện giáo viên, cha mẹ học sinh về phương pháp xử lý các vụ bắt nạt.\n\nGiới chuyên gia cho rằng, sự phối hợp chặt chẽ giữa nhà trường, gia đình và xã hội là yếu tố quan trọng hàng đầu trong phòng chống bạo lực học đường và xây dựng môi trường giáo dục an toàn, lành mạnh cho học sinh. Ngoài ra, UNESCO nhấn mạnh vai trò của các chính sách công trong hạn chế bạo lực tại trường học, nhất là trong bối cảnh hiện chỉ có 32 nước trên thế giới có khuôn khổ pháp lý toàn diện để giải quyết tệ nạn này.",
    "url": "https://cms-tts-ai.zdn.vn/688a3143146aa057e1bcc5acba2d096f/675ba666/nhandan/2024/12/01/847900/2.m4a"
  },
  {
    "id": 38,
    "category": "Thế giới",
    "title": "Ai Cập đăng cai hội nghị toàn cầu về Gaza",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/ovhunoh/2024_12_01/gaza-373.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 07:28",
    "content": "Dưới sự bảo trợ của Tổng thống nước chủ nhà Abdel Fattah El Sisi và với chủ đề “Một năm thảm họa nhân đạo tại Dải Gaza: Nhu cầu cấp thiết và giải pháp bền vững”, sự kiện sẽ có sự tham dự của Tổng thư ký Liên hợp quốc Antonio Guterres, cùng nhiều quan chức và đại diện từ một số quốc gia ở Trung Đông và thế giới, cũng như các tổ chức quốc tế và cơ quan có liên quan của Liên hợp quốc, như Cơ quan cứu trợ và việc làm của Liên hợp quốc cho người tị nạn Palestine ở Cận Đông (UNRWA).\n\nHội nghị cấp bộ trưởng này phản ánh cam kết liên tục cũng như trách nhiệm của Ai Cập với các vấn đề của người Arab, trong đó quan trọng nhất là vấn đề Palestine, đồng thời nhấn mạnh ưu tiên của Cairo trong việc giảm bớt cuộc khủng hoảng nhân đạo tại Dải Gaza.\n\nAi Cập đã nhiều lần khẳng định khủng hoảng Gaza là một chủ đề quan trọng khi thảo luận về những thách thức mà Trung Đông phải đối mặt. Quốc gia Bắc Phi cũng kêu gọi đạt được lệnh ngừng bắn ngay lập tức ở Dải Gaza và các vùng lãnh thổ Palestine bị chiếm đóng; nỗ lực cung cấp viện trợ cho người dân Palestine; và hành động cùng với Đại hội đồng Liên hợp quốc và các cơ chế pháp lý khác của các tổ chức Liên hợp quốc, để thành lập một Nhà nước Palestine theo đường biên giới năm 1967 với Đông Jerusalem là thủ đô.\n\nXung đột giữa Israel-Hamas tại Dải Gaza đã kéo theo sự phá hủy chưa từng có đối với cơ sở hạ tầng và kiến trúc thượng tầng của vùng lãnh thổ này, mà có thể mất tới hàng thập kỷ để tái thiết. Gần 2/3 số tòa nhà ở Gaza đã bị phá hủy hoàn toàn, gồm các cơ sở giáo dục, y tế và chính phủ, khu dân cư, địa điểm tôn giáo và khu vực khảo cổ. Theo Liên hợp quốc, có thể mất tới 15 năm và gần 650 triệu USD để dọn sạch tất cả lượng gạch đá đổ nát ở Gaza. Ngoài ra, xung đột kéo dài hơn 1 năm qua tại đây cũng đã khiến hơn 140.000 người Palestine thương vong.",
    "url": "https://cms-tts-ai.zdn.vn/0ccc05510c59ccc5ff9e653e83cb8e62/675ba677/nhandan/2024/12/01/847910/2.m4a"
  },
  {
    "id": 39,
    "category": "Thế giới",
    "title": "Lào tổ chức nhiều hoạt động kỷ niệm 49 năm Quốc khánh",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/gevaudhbpqhat/2024_11_30/1-1625.jpg.webp",
    "time": "Thứ bảy, ngày 30/11/2024 - 22:40",
    "content": "Nhân dịp này, lãnh đạo các địa phương của Lào đã đến đặt vòng hoa tại Đài tưởng niệm các anh hùng liệt sĩ và Đài tưởng niệm Chủ tịch Kaysone Phomvihane tại địa bàn, nhằm thể hiện sự kính trọng và lòng biết ơn đối với công lao to lớn của Chủ tịch Kaysone Phomvihane và các chiến sĩ đã hy sinh, cống hiến hết mình cho sự nghiệp cách mạng giải phóng dân tộc.\n\nĐây cũng là dịp để lãnh đạo và nhân dân Lào cùng ôn lại truyền thống vẻ vang, tri ân sự hy sinh và cống hiến to lớn của các thế hệ tiền bối, để các thế hệ ngày nay kế thừa và phát huy, góp phần giữ gìn, bảo vệ và phát triển đất nước Lào ngày một thịnh vượng hơn.\n\nCũng nhân dịp này, Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith đã có bài phát biểu cảm ơn các Đại sứ và đại diện các tổ chức quốc tế đến chúc mừng Lào nhân ngày Quốc khánh. Tổng Bí thư, Chủ tịch nước Lào cho biết, năm 2024, mặc dù Lào vẫn còn gặp những khó khăn, thách thức, tuy nhiên nền kinh tế đất nước vẫn tiếp đà tăng trưởng và mở rộng; nhấn mạnh để có được những thành tựu to lớn như ngày nay là nhờ vào sức mạnh tập thể, sự đoàn kết thống nhất của toàn dân tộc, đồng thời kết hợp với sức mạnh của thời đại.\n\nTrong suốt 49 năm qua, nhân dân các dân tộc Lào dưới sự lãnh đạo của Đảng Nhân dân Cách mạng Lào, luôn thực hiện nguyên tắc cơ bản của chủ nghĩa Mác-Lênin, lấy tư tưởng Chủ tịch Kaysone Phomvihan làm nòng cốt, góp phần đưa giai cấp công nhân, nông dân, sinh viên và tri thức tiến bộ, ngày càng lớn mạnh. Đảng Nhân dân Cách mạng Lào lãnh đạo đất nước đi theo con đường chủ nghĩa xã hội, thực hiện hai nhiệm vụ chiến lược là bảo vệ và xây dựng, phát triển đất nước.\n\nKhẳng định, nhân dân các dân tộc Lào luôn tự hào về những thành tựu mà đất nước đã đạt được trong chặng đường phát triển 49 năm qua, Tổng Bí thư, Chủ tịch nước Lào cho biết, sau hơn 30 năm thực hiện đường lối đổi mới toàn diện, Lào đã tạo được sự chuyển biến to lớn, hệ thống chính trị được đổi mới vững mạnh, bền vững; độc lập, chủ quyền và toàn vẹn lãnh thổ của dân tộc được bảo vệ vững chắc; xã hội hòa bình, trật tự; kinh tế-xã hội từng bước phát triển, đời sống của người dân ngày càng được cải thiện; tiếng nói và vai trò của Lào ngày càng được nâng cao trên trường khu vực và quốc tế. Đồng thời, Lào còn là điểm đến hấp dẫn của nhiều nhà đầu tư nước ngoài trên các lĩnh vực tiềm năng và thế mạnh của đất nước như khoáng sản, năng lượng, nông nghiệp,...",
    "url": "https://cms-tts-ai.zdn.vn/611f27097df4966fc6caec98f876d3a7/675ba696/nhandan/2024/11/30/847883/1.m4a"
  },
  {
    "id": 40,
    "category": "Thế giới",
    "title": "Israel tấn công các cơ sở quân sự ở Syria giáp Liban",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/bpivpbzi/2024_11_30/q-7507.jpg.webp",
    "time": "Thứ bảy, ngày 30/11/2024 - 22:23",
    "content": "Theo phóng viên TTXVN tại Tel Aviv, Lực lượng Phòng vệ Israel (IDF) ngày 30/11 cho biết không quân nước này (IAF) trong cùng ngày đã tấn công các cơ sở quân sự ở Syria gần biên giới Liban.\n\nIsrael cáo buộc các cơ sở này được sử dụng để phục vụ mục đích buôn lậu vũ khí cho phong trào Hezbollah có trụ sở tại Liban, vi phạm thỏa thuận ngừng bắn hiện tại.\n\nTuyên bố của IDF trên mạng xã hội Telegram nêu rõ: “Sáng nay, IAF đã tiến hành đợt tấn công dựa trên thông tin tình báo vào các cơ sở hạ tầng quân sự liền kề với các cửa khẩu biên giới giữa Syria và Liban mà Hezbollah thường xuyên sử dụng để buôn lậu vũ khí từ Syria vào Liban.”\n\nIDF khẳng định sẽ tiếp tục hành động tương tự để loại bỏ mọi mối đe dọa đối với Israel, vốn “vi phạm các thỏa thuận ngừng bắn.”\n\nKể từ khi xung đột với Hezbollah leo thang mạnh vào cuối tháng 9/2024, Israel đã thường xuyên tiến hành các cuộc không kích tại khu vực biên giới Syria giáp với Liban, cũng như tại các khu vực ở thủ đô Damascus của Syria.",
    "url": "https://cms-tts-ai.zdn.vn/99634b4ce2e7d3aca1148ed0d45aef67/675ba6dd/nhandan/2024/11/30/847877/7.m4a"
  },
  {
    "id": 41,
    "category": "Kinh tế",
    "title": "VN-Index giảm nhẹ, khối ngoại bán ròng gần 460 tỷ đồng",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/wtgazsxqyuzt/2024_12_03/1730966442683-6193-4947.jpeg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 16:03",
    "content": "Thanh khoản toàn thị trường tăng đáng kể so phiên trước, tổng khối lượng giao dịch 3 sàn đạt hơn 700,93 triệu cổ phiếu, tương ứng tổng giá trị giao dịch đạt hơn 15.997,55 tỷ đồng.\n\nNhà đầu tư nước ngoài quay lại bán ròng phiên thứ hai hơn 459,80 tỷ đồng, tập trung vào các mã VCB (hơn 117 tỷ đồng), MWG (hơn 72 tỷ đồng), FPT (hơn 61 tỷ đồng), HDB (hơn 39 tỷ đồng), VRE (hơn 35 tỷ đồng)...\n\nChiều ngược lại, các mã mua ròng nhiều trong phiên này gồm MSN (hơn 70 tỷ đồng), CTR (hơn 18 tỷ đồng), LPB (hơn 18 tỷ đồng), VTP (hơn 14 tỷ đồng), DXG (hơn 13 tỷ đồng)...\n\nTrên sàn HoSE, giá trị khớp lệnh phiên này tăng khá so phiên trước, đạt hơn 11.468,41 tỷ đồng.\n\nPhiên này, các mã đóng góp tích cực cho chỉ số VN-Index tăng hơn 3,52 điểm gồm: FPT, BVH, HDB, LPB, VTP, CTR, HPG, VHM, POW, IMP.\n\nỞ chiều ngược lại, các mã tác động tiêu cực làm giảm hơn 4,44 điểm của VN-Index gồm: VCB, BID, GVR, VNM, GAS, HVN, MBB, STB, MWG, ACB.\n\nXét về nhóm ngành, nhóm cổ phiếu năng lượng diễn biến tiêu cực, giảm 0,75%, chủ yếu từ các mã BSR, PVS, PVD, TMB, CST, PVC, THT… Một vài mã tăng như PVB, NBC…\n\nNhóm cổ phiếu nguyên vật liệu diễn biến phân hóa, giảm 0,39%, chủ yếu từ các mã GVR, DCM, VGC, MSR, HSG, KSV, BMP, ACG, VIF, NKG, TVN… Chiều tăng gồm các mã HPG, DGC, DPM, VCS, NTP, PHR, HT1, PTB, CSV, DPR, AAA…\n\nNhóm cổ phiếu chứng khoán phiên này chìm trong sắc đỏ, giảm 0,71%, chủ yếu từ các mã SSI, VCI, VND, HCM, MBS, VIX, FTS, SHS, BSI, CTS, ORS, VDS, AGR, DSC, BVS… Một số mã xanh như TVS, VFS, BMS…\n\nTương tự, nhóm cổ phiếu ngân hàng cũng có sự phân hóa, giảm 0,38%, chủ yếu từ các mã VCB, BID, MBB, ACB, STB, VIB, TPB, MSB… Chiều ngược lại, các mã tăng gồm CTG, LPB, HDB, SSB, OCB, NAB…\n\nCổ phiếu công nghệ thông tin tăng mạnh, 2,03%, chủ yếu từ hai mã FPT, CMG.\n\nNhóm cổ phiếu bán lẻ cũng nghiêng về sắc đỏ, có mức giảm 0,25%, chủ yếu từ các mã MWG, PNJ, FRT, DGW, HHS, PET, VFG… Chiều tăng gồm PLX, OIL, SAS, HTM, CTF…\n\n* Chỉ số thị trường chứng khoán Việt Nam hôm nay bật tăng lúc gần chốt phiên, VNXALL-Index đóng cửa tăng 2,79 điểm (+0,14%), lên mức 2.068,27 điểm. Thanh khoản với khối lượng giao dịch hơn 646,20 triệu đơn vị, tương ứng giá trị giao dịch hơn 15.712,96 tỷ đồng. Toàn thị trường, có 164 mã tăng giá, 91 mã đứng giá và 210 mã giảm giá.\n\n* Tại sàn Hà Nội, HNX-Index đóng cửa tại mức 225,29 điểm, giảm 0,06 điểm (-0,01%). Thanh khoản đạt tổng cộng hơn 52,38 triệu cổ phiếu được chuyển nhượng, giá trị giao dịch tương ứng đạt hơn 909,25 tỷ đồng. Toàn thị trường, có 73 mã tăng giá, 60 mã đứng giá và 92 mã giảm giá.\n\nChỉ số HNX30 đóng cửa tăng 0,21 điểm (+0,04%) và lên mức 482,13 điểm. Khối lượng giao dịch đạt hơn 21,78 triệu đơn vị, giá trị tương ứng hơn 529,59 tỷ đồng. Toàn thị trường, có 9 mã tăng giá 6 mã đứng giá và 15 mã giảm giá.\n\nTrên thị trường UPCoM, chỉ số UPCoM-Index đóng cửa tại mức tham chiếu, 92,44 điểm. Thanh khoản toàn thị trường, tổng khối lượng giao dịch đạt hơn 27,53 triệu cổ phiếu, giá trị giao dịch tương ứng đạt hơn 358,31 tỷ đồng. Toàn thị trường, có 147 mã tăng giá, 107 mã đứng giá và 122 mã giảm giá.\n\n* Tại sàn TP Hồ Chí Minh, chỉ số VN-Index đóng cửa giảm 1,38 điểm (-0,11%), về mức 1.249,83 điểm. Thanh khoản đạt hơn 673,40 triệu đơn vị, tương ứng giá trị giao dịch đạt 15.639,24 tỷ đồng. Toàn sàn có 153 mã tăng, 82 mã đứng giá và 222 mã giảm giá.\n\nChỉ số VN30 tăng 0,35 điểm (+0,03%) và đạt mức 1.309,18 điểm. Thanh khoản đạt hơn 245,30 triệu đơn vị, tương ứng giá trị giao dịch hơn 7.346,03 đồng. Nhóm cổ phiếu VN30 kết thúc ngày giao dịch có 11 mã tăng, 4 mã đi ngang và 15 mã giảm giá.\n\n5 cổ phiếu có khối lượng giao dịch nhiều nhất là VIX (hơn 20,59 triệu đơn vị), HPG (hơn 15,81 triệu đơn vị), POW (hơn 13,62 triệu đơn vị), DXG (hơn 12,56 triệu đơn vị), SSI (hơn 12,52 triệu đơn vị).\n\n5 cổ phiếu tăng giá nhiều nhất là NO1 (+6,94), IMP (+6,92%), SVD (+6,77%), VTO (+6,77%), VCA (+6,73%).\n\n5 cổ phiếu giảm giá nhiều nhất là FDC (-6,88%), DTT (-6,78%), TDW (-6,60%), GMC (-6,12%), VSI (-4,81%).\n\n* Thị trường chứng khoán phái sinh hôm nay có 224.128 hợp đồng được giao dịch, giá trị hơn 29.426,44 tỷ đồng.",
    "url": "https://cms-tts-ai.zdn.vn/ae56e7d9441624c90bb5e93c8586824e/675ba625/nhandan/2024/12/03/848295/1.m4a"
  },
  {
    "id": 42,
    "category": "Kinh tế",
    "title": "Thúc đẩy thị trường đầu tư tiết kiệm và hiệu quả năng lượng",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/piwhvwhvobvhoa/2024_12_03/ndo_tr_a-3249.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 16:03",
    "content": "Dự án “Thúc đẩy thị trường đầu tư tiết kiệm và hiệu quả năng lượng trong lĩnh vực công nghiệp và hỗ trợ thực hiện Kế hoạch hành động tăng trưởng xanh Việt Nam” được triển khai từ năm 2021 đến năm 2025 do Chính phủ Hàn Quốc tài trợ thông qua KOICA.\n\nQua đó, dự án đóng góp vào mục tiêu quốc gia về giảm cường độ năng lượng bằng cách cải thiện hiệu quả năng lượng trong lĩnh vực công nghiệp Việt Nam; bảo đảm an ninh năng lượng cho phát triển kinh tế và xã hội; giảm phát thải khí nhà kính để ứng phó với biển đổi khí hậu.\n\nTrong hai năm 2023-2024, các chuyên gia Hàn Quốc và Việt Nam đã phối hợp thực hiện kiểm toán năng lượng cho 20 doanh nghiệp công nghiệp trọng điểm của Việt Nam thuộc các ngành như giấy, thép, nhựa, phân bón, xi-măng. Kết quả, có 366 giải pháp tiết kiệm năng lượng đã được khuyến nghị với khả năng tiết kiệm năng lượng hàng năm là 144.000 TOE.\n\nDự án cũng tiến hành xây dựng và sửa đổi 2 định mức sử dụng năng lượng cho ngành công nghiệp giấy và thép; xây dựng và phổ biến 5 hướng dẫn kỹ thuật về hiệu quả năng lượng cho các ngành như: Giấy và bột giấy, dệt nhuộm, thép, xi măng, bia và nước giải khát.\n\nTrong khuôn khổ dự án còn triển khai các hoạt động nâng cao năng lực liên quan như: Cập nhật, sửa đổi bộ giáo trình đào tạo kiểm toán năng lượng, quản lý năng lượng; tổ chức các khóa đào tạo và cấp chứng chỉ cho 160 cán bộ quản lý năng lượng và 40 kiểm toán viên năng lượng.\n\nBên cạnh các kết quả, hội thảo cũng chia sẻ giúp các doanh nghiệp công nghiệp nhận diện được các giải pháp tiết kiệm năng lượng, kinh nghiệm triển khai dự án cũng như tiếp cận các nguồn tài chính cho vay nhằm triển khai các dự án tiết kiệm năng lượng một cách hiệu quả nhất.",
    "url": "https://cms-tts-ai.zdn.vn/b8fd1b9e225892df1ced76c1448cae60/675ba5c8/nhandan/2024/12/03/848292/2.m4a"
  },
  {
    "id": 43,
    "category": "Kinh tế",
    "title": "UBND Thành phố Hồ Chí Minh phân công lãnh đạo theo dõi, đôn đốc các dự án tồn đọng, chậm triển khai",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/fdmzcgmzscgk/2024_12_03/1733203413941-5524.jpeg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 15:18",
    "content": "Theo đó, triển khai Công điện số 112/CĐ-TTg ngày 6/11/2024 của Thủ tướng Chính phủ về tập trung giải quyết dứt điểm các dự án tồn đọng, dừng thi công, khẩn trương triển khai, hoàn thành, đưa vào sử dụng chống lãng phí, thất thoát; để tập trung giải quyết vấn đề trong tháng 12 năm 2024, Chủ tịch Ủy ban nhân dân thành phố Phan Văn Mãi chỉ đạo, phân công lãnh đạo nhiệm vụ như sau:\n\nÔng Phan Văn Mãi theo dõi, chỉ đạo giải quyết các dự án: dự án BT cầu Thủ Thiêm 2 (cầu Ba Son); dự án BT đầu tư xây dựng bốn tuyến đường trong Khu đô thị mới Thủ Thiêm; dự án BT xây dựng đường song hành từ đường Mai Chí Thọ qua Khu dân cư Nam Rạch Chiếc đến Vành đai 2; dự án Giải quyết ngập do triều khu vực Thành phố Hồ Chí Minh có xét đến yếu tố biến đổi khí hậu (giai đoạn 1); dự án Nhà thi đấu Phan Đình Phùng; dự án Khu phức hợp Tháp Quan sát thuộc Khu chức năng trong Khu đô thị mới Thủ Thiêm; dự án Công viên Sài Gòn Safari-Củ Chi; khu đất số 01 Lý Thái Tổ; dự án đầu tư xây dựng Công viên Lịch sử Văn hóa Dân tộc; dự án Khu đô thị Bình Quới Thanh Đa, quận Bình Thạnh.\n\nCác Phó Chủ tịch Ủy ban nhân dân: Dương Ngọc Hải, Phó Chủ tịch Ủy ban nhân dân theo dõi, chỉ đạo giải quyết, thực hiện các kết luận thanh tra, kiểm tra, các vụ án, bản án; tập trung chỉ đạo thực hiện các kết luận của Đoàn Kiểm tra 857; khu đất số 8-12 Lê Duẩn, phường Bến Nghé, Quận 1; khu đất số 2-4-6 Hai Bà Trưng, phường Bến Nghé, Quận 1; dự án Sing-Việt, huyện Bình Chánh.\n\nÔng Võ Văn Hoan theo dõi, chỉ đạo giải quyết: các Khu công nghiệp Phạm Văn Hai 1 + 2, Lê Minh Xuân 2, Lê Minh Xuân mở rộng, Láng Le - Bàu Cò; dự án Trung tâm Thủy sản Thành phố tại huyện Cần Giờ (99,99ha); dự án Đầu tư xây dựng Khu Nông nghiệp Công nghệ cao ngành thủy sản tại huyện Cần Giờ (89,74ha); dự án xây dựng Trung tâm Thủy sản Thành phố tại xã Phú Xuân, huyện Nhà Bè (71 ha);\n\nÔng Bùi Xuân Cường theo dõi, chỉ đạo giải quyết: dự án xây dựng đoạn tuyến kết nối đường Phạm Văn Đồng đến nút giao Gò Dưa, Quốc lộ 1 (Văn Phú - Bắc Ái); dự án Nhà máy nước Bình An; đấu giá dự án Chung cư tái định cư: 3.790 căn Thủ Thiêm, 953 căn hộ chung cư tại Khu dân cư Vĩnh Lộc B, huyện Bình Chánh; xác định nghĩa vụ tài chính Dự án Eco-smart city của Lotte, Dự án 230 Nguyễn Trãi; dự án One Central HCM - Chủ đầu tư: Công ty TNHH Saigon Glory; các dự án đầu tư công thuộc lĩnh vực phụ trách đến thời điểm hiện nay chưa hoàn thành dự án và đã quá thời gian bố trí vốn theo quy định của Luật Đầu tư công; chỉ đạo rà soát các dự án, Khu dân cư đầu tư không hoàn chỉnh theo quy hoạch.\n\nÔng Nguyễn Văn Dũng theo dõi, chỉ đạo giải quyết: theo dõi, chỉ đạo thực hiện các kết luận kiểm toán; dự án khách sạn Norfolk; theo dõi chung các dự án đầu tư công đến thời điểm hiện nay chưa hoàn thành dự án và đã quá thời gian bố trí vốn theo quy định của Luật Đầu tư công; khu đất mở rộng khách sạn Caravelle; khu đất số 2-4-6 Nguyễn Huệ - mở rộng khách sạn Majestic; khu đất Thương xá Tax (cũ); khu đất số 62 Tân Thành; đôn đốc tiến độ rà soát các trường hợp nhà, đất hiện đang để trống, đề xuất phương án sắp xếp lại, xử lý nhà, đất theo Nghị định số 167/2017/NĐ-CP ngày 31/12/ 2017, đề xuất phương án bán đấu giá nhà, đất; phương án thu hồi để bố trí sử dụng.\n\nBà Trần Thị Diệu Thúy theo dõi, chỉ đạo giải quyết: các công trình 50 năm Giải phóng miền nam; các dự án đầu tư công thuộc lĩnh vực phụ trách đến thời điểm hiện nay chưa hoàn thành dự án và đã quá thời gian bố trí vốn theo quy định của Luật Đầu tư công; đôn đốc việc đầu tư, nâng cấp 10/12 rạp hát không đủ điều kiện tổ chức biểu diễn, gây lãng phí cơ sở vật chất. Điển hình: rạp Công Nhân (số 30 Trần Hưng Đạo, Quận 1); tại địa chỉ 243 Lý Tự Trọng, Quận 1 từng là trụ sở của Nhà hát Nghệ thuật hát bội...",
    "url": "https://cms-tts-ai.zdn.vn/267ceae3c0754a84b2240875e3e4eded/675ba635/nhandan/2024/12/03/848274/2.m4a"
  },
  {
    "id": 44,
    "category": "Kinh tế",
    "title": "Giá đậu tương thế giới suy yếu phiên thứ ba liên tiếp",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yrzestsfzyr/2024_12_03/dau-tuong-49.jpg.webp",
    "time": "Thứ ba, ngày 03/12/2024 - 09:00",
    "content": "Theo báo cáo từ công ty tư vấn AgRural, tiến độ gieo trồng đậu tương niên vụ 2024-2025 của Brazil đã đạt 91% diện tích dự kiến tính tới ngày 28/11, mức cao nhất cho thời điểm này kể từ năm 2018. Mặc dù tốc độ gieo trồng đang chậm lại ở một khu vực phía đông Mato Grosso và Triangulo Mineiro do độ ẩm quá cao, tuy nhiên AgRural vẫn nhấn mạnh nhìn chung, nhiều diện tích trồng đậu tương trên cả nước cho thấy tiềm năng năng suất rất tốt.\n\nMột công ty tư vấn khác là Céleres cho biết điều kiện khí hậu thuận lợi tại các cánh đồng đậu tương của Brazil trong niên vụ 2024-2025 đã củng cố kỳ vọng về một \"vụ mùa bội thu\", với sản lượng ước tính đạt 170,8 triệu tấn. Báo cáo nhấn mạnh vụ mùa bội thu dự kiến sẽ mang lại khối lượng xuất khẩu lên đến 107 triệu tấn. Nhu cầu vận chuyển khối lượng lớn như vậy sẽ tạo ra nhu cầu cao hơn về dịch vụ vận tải, do đó, chi phí vận chuyển có khả năng tăng trong thời điểm thu hoạch.\n\nBên cạnh đó, trong báo cáo Giao hàng xuất khẩu (Export Inspections), Bộ Nông nghiệp Mỹ (USDA) cho biết, giao hàng đậu tương trong tuần báo cáo đạt mức 2,09 triệu tấn, giảm so mức 2,12 triệu tấn trong tuần trước. Mặc dù không có nhiều sự thay đổi nhưng điều này vẫn dấy lên lo ngại rằng nhu cầu đối với đậu tương Mỹ đã bắt đầu chững lại. Đây là yếu tố góp phần tạo áp lực lên thị trường vào hôm qua.\n\nGiá khô đậu tương suy yếu gần 1,4%, là mặt hàng giảm mạnh nhất nhóm nông sản, cũng do triển vọng nguồn cung khả quan. Sở Giao dịch Ngũ cốc Buenos Aires cho biết, cây trồng tại Argentina đang trong tình trạng tốt sau khi được bổ sung độ ẩm nhờ lượng mưa gần đây. Điều này cũng góp phần tạo sức ép lên giá.\n\nTrên thị trường nội địa, ghi nhận trong ngày 2/12, giá chào khô đậu tương Nam Mỹ về các cảng nước ta tăng nhẹ. Tại cảng Vũng Tàu, giá chào khô đậu tương kỳ hạn giao tháng 1/2025-2/2025 ở mức 10.650 đồng/kg. Tại cảng Cái Lân, giá chào bán cao hơn khoảng 100 đồng/kg so với cảng Vũng Tàu.",
    "url": "https://cms-tts-ai.zdn.vn/1b5b3027e813eb6a9392252b99b76f15/675ba732/nhandan/2024/12/03/848245/1.m4a"
  },
  {
    "id": 45,
    "category": "Kinh tế",
    "title": "Tiếp nối Diễn đàn Khởi nghiệp sáng tạo quốc gia",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/hutmhz/2024_12_02/1733132729964-9358.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 16:52",
    "content": "Tiếp nối thành công của Diễn đàn Khởi nghiệp sáng tạo quốc gia lần thứ 4, Hiệp hội Khởi nghiệp quốc gia (VINEN) phối hợp với các tỉnh thành phố, các đơn vị, tổ chức trong nước và quốc tế tổ chức Diễn đàn Khởi nghiệp sáng tạo quốc gia, lần 5 với chủ đề “Công nghệ trí thông minh nhân tạo và thương mại điện tử xuyên biên giới”.\n\nTham dự diễn đàn có đại diện lãnh đạo Đảng, Nhà nước, các cơ quan bộ, ban ngành, địa phương, các hiệp hội, doanh nghiệp, các chuyên gia, các tổ chức trong nước và quốc tế, các nhà khởi nghiệp sáng tạo. Diễn đàn sẽ quy tụ các đại biểu từ các viện, trường, các tổ chức trong nước và nước ngoài, hỗ trợ khởi nghiệp đổi mới sáng tạo, lãnh đạo doanh nghiệp, chuyên gia, nhà quản lý trong lĩnh vực công nghệ trí thông minh nhân tạo, cùng với đó là các chuyên gia hàng đầu về công nghệ, các nhà khởi nghiệp.\n\nTS Đinh Việt Hòa – Chủ tịch Hiệp hội Khởi nghiệp quốc gia nhấn mạnh: \"Đây là sự kiện kết nối quan trọng để các cơ quan, doanh nghiệp, chuyên gia đầu ngành và các tập đoàn công nghệ cùng nhau chia sẻ tầm nhìn, kiến thức và kinh nghiệm với cộng đồng khởi nghiệp, doanh nhân Việt Nam\".\n\nDiễn đàn tập trung vào việc xây dựng các trung tâm ươm tạo và trung tâm đổi mới sáng tạo trong các trường đại học, nhằm hỗ trợ sinh viên và các nhóm khởi nghiệp có điều kiện tốt nhất để phát triển ý tưởng và dự án; cũng như khám phá và thúc đẩy mô hình trường đại học khởi nghiệp, nơi khởi nghiệp và đổi mới sáng tạo được tích hợp vào chương trình giảng dạy và hoạt động của trường;\n\nDiễn đàn cũng kết nối và hợp tác, tạo cơ hội kết nối giữa các trường đại học, doanh nghiệp và các tổ chức hỗ trợ khởi nghiệp, từ đó thúc đẩy hợp tác và phát triển hệ sinh thái khởi nghiệp sáng tạo tại Việt Nam; Nâng cao chất lượng giáo dục, tích hợp các yếu tố khởi nghiệp và đổi mới sáng tạo vào giáo dục, giúp sinh viên phát triển kỹ năng và tư duy sáng tạo ngay từ trong ghế nhà trường; Tăng cường năng lực cạnh tranh, hỗ trợ các trường đại học và doanh nghiệp nâng cao năng lực cạnh tranh thông qua việc áp dụng công nghệ và đổi mới sáng tạo vào thực tiễn.\n\nQua đó sẽ thúc đẩy khởi nghiệp sáng tạo, góp phần xây dựng một nền tảng vững chắc cho khởi nghiệp sáng tạo trong lĩnh vực công nghệ và thương mại điện tử xuyên biên giới.\n\nÔng Nguyễn Hiểu Ba, Giám đốc Trung tâm Đổi mới sáng tạo Lực Hợp-Nam Ninh (trung tâm trực thuộc Trung tâm Đổi mới sáng tạo Thâm Quyến, Trung Quốc) chia sẻ: “Tôi hy vọng thông qua Diễn đàn được tổ chức tại Việt Nam, kinh nghiệm đổi mới công nghệ của Trung Quốc và các công ty công nghệ của Thâm Quyến sẽ được đưa sang Việt Nam, để các công ty công nghệ Trung Quốc và các công ty công nghệ Việt Nam có thể trao đổi sâu sắc, hiểu rõ hơn về công nghệ của Thâm Quyến cách bố trí của các công ty ở Việt Nam và các công ty công nghệ của Việt Nam. Từ đó tạo ra cầu nối tốt cho việc chuyển đổi và nâng cấp\".\n\nÔng Phạm Ngọc Sinh - Phó Giám đốc Sở Khoa học và Công nghệ Quảng Nam nhận định: “Càng hội nhập, chúng ta càng nhận ra rằng: Tài nguyên bản địa, giá trị mỗi quốc gia là lợi thế so sánh. Thúc đẩy tinh thần khởi nghiệp địa phương là thúc đẩy phát huy lợi thế so sánh. Diễn đàn Khởi nghiệp sáng tạo quốc gia lần thứ 5 này nhằm hướng đến liên kết và mở rộng hợp tác quốc tế để hệ sinh thái địa phương khát vọng vươn xa và hòa nhập có ý nghĩa quan trọng và quyết định công cuộc trong kỷ nguyên mới: Sáng tạo để phát triển”.\n\nDiễn đàn Khởi nghiệp sáng tạo quốc gia lần thứ 5 gồm nhiều phòng hội thảo chuyên môn sâu để các chuyên gia về công nghệ và kinh doanh chia sẻ kiến thức, công nghệ và kỹ thuật mới nhất và chiến lược kinh doanh, marketing, đầu tư và xúc tiến thương mại….\n\nBên cạnh sự kiện diễn đàn, hội chợ triển lãm sẽ là cơ hội xúc tiến bàn tròn đầu tư trong nước và quốc tế, đồng thời hàng trăm nhãn hàng, thương hiệu sẽ được trưng bày giới thiệu sản phẩm.",
    "url": "https://cms-tts-ai.zdn.vn/fb85d1cf865d479e6b38c779b444229d/675ba466/nhandan/2024/12/02/848110/1.m4a"
  },
  {
    "id": 46,
    "category": "Kinh tế",
    "title": "Ngày 2/12, VN-Index tăng nhẹ, thanh khoản thấp",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/eclyevtxlys/2024_12_02/chung2-12-1585.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 15:54",
    "content": "Trên sàn HoSE, giá trị khớp lệnh phiên này giảm so với phiên trước, đạt hơn 9.519,49 tỷ đồng. Khối ngoại bán ròng 305 tỷ đồng trên HoSE.\n\nPhiên hôm nay, nhóm cổ phiếu VN30 đóng cửa có 9 mã tăng, 4 mã đứng giá và 17 mã giảm.\n\nTrong đó, BVH tăng 3,16% lên 49.000 đồng/cổ phiếu.\n\nCác mã: CTG, GVR, HDB, HPG, SAB, TCB, VCB, VPB tăng nhẹ từ 0,18-0,96%.\n\nỞ chiều ngược lại, các mã: ACB, BID, FPT, GAS, MSN, MWG, PLX, SSB, SSI, STB, TPB, VHM, VIB, VIC, VJC, VNM, VRE giảm nhẹ từ 0,1-0,82%.\n\nXét về nhóm ngành, nhóm cổ phiếu thép ngoại trừ VCA bất ngờ tăng trần lên 10.400 đồng/cổ phiếu, còn lại ít biến động. Cụ thể, DTL và HPG tăng nhẹ chưa đến 1%, HSG và NKG dừng ở tham chiếu, 3 mã: HMC, SMC, TLH giảm nhẹ.\n\nNhóm cổ phiếu chứng khoán giao dịch phân hóa ở phiên sáng và đảo chiều giảm nhẹ khi đóng cửa. Cụ thể, DSE tăng 2,55%, các mã: APG, CTS, TVB, VCI, VND tăng nhẹ, 3 mã: TCI, VDS, VIX dừng ở tham chiếu. Ngược lại, ORS giảm 1,08%, các mã: AGR, BSI, FTS, HCM, SSI, TVS giảm nhẹ.\n\nNhóm cổ phiếu ngân hàng với điểm tựa chính là các mã lớn đã duy trì được đà tăng nhẹ đến cuối phiên. Ngoài các mã: ACB, BID, CTG, HDB, MBB, SHB, SSB, STB, TCB, TPB, VCB, VPB, VIB trong nhóm VN30 đã kể trên, các mã còn lại: LPB tăng 3,1%, NAB tăng nhẹ, EIB, MSB, OCB dừng ở tham chiếu.\n\nNhóm cổ phiếu bất động sản đóng cửa giảm nhẹ, trong đó DTA giảm 5,25%, DXG giảm 1,43%, DXS giảm 2,73%, SGR giảm 2,62%...\n\nNhóm cổ phiếu bảo hiểm sau phiên dậy sóng cuối tuần trước thì phiên này đã hạ nhiệt. Bên cạnh BVH đã kể trên, MIG tăng 2,76%, BIC dừng ở tham chiếu, BMI giảm 1,88%, PIG giảm 5,42%.\n\nĐáng chú ý, lực cầu tăng mạnh tại nhóm cổ phiếu đầu tư công, trong đó HHV tăng 3,65%, VCG tăng 3,45%, CII tăng 2,13%, LCG tăng 2,49%...\n\nCác nhóm ngành khác như: nguyên vật liệu, tư liệu sản xuất, viễn thông, chăm sóc sức khỏe đóng cửa trong sắc xanh.\n\nNgược lại, các ngành cổ phiếu: vận tải, phần mềm, tiện ích, thực phẩm đồ uống, hàng tiêu dùng đóng cửa trong sắc đỏ.\n\n* Chỉ số thị trường chứng khoán Việt Nam phiên hôm nay giằng co mạnh ở phiên chiều và may mắn đóng cửa trong sắc xanh, VNXALL-Index đóng cửa tăng 0,50 điểm (+0,02%), lên mức 2.065,48 điểm. Thanh khoản toàn thị trường, với khối lượng giao dịch đạt 475,96 triệu đơn vị, tương ứng giá trị giao dịch đạt 12.022,49 tỷ đồng. Toàn thị trường, có 158 mã tăng giá, 111 mã đứng giá và 192 mã giảm giá.\n\n* Tại sàn Hà Nội, HNX-Index đóng cửa tại mức 225,32 điểm, tăng 0,68 điểm (+0,30%). Thanh khoản đạt tổng cộng có hơn 33,57 triệu CP được chuyển nhượng, giá trị giao dịch tương ứng đạt hơn 609,06 tỷ đồng. Toàn sàn có 63 mã tăng, 69 mã đứng giá và 88 mã giảm giá.\n\nChỉ số HNX30 đóng cửa tăng 2,13 điểm (+0,44%) và lên mức 481,92 điểm. Khối lượng giao dịch đạt khoảng hơn 19,51 triệu đơn vị, giá trị tương ứng là hơn 454,35 tỷ đồng. Nhóm cổ phiếu HNX30 kết thúc ngày giao dịch có 9 mã tăng, 6 mã đi ngang và 15 mã giảm giá.\n\nTrên thị trường UPCoM, chỉ số UPCoM Index giảm điểm, đóng cửa tại mức 92,44 điểm, giảm 0,30 điểm (-0,32%). Thanh khoản toàn thị trường, tổng khối lượng giao dịch đạt hơn 20,35 triệu CP, giá trị giao dịch tương ứng đạt hơn 255,30 tỷ đồng. Nhóm cổ phiếu UPCoM kết thúc ngày giao dịch có 142 mã tăng, 116 mã đi ngang và 125 mã giảm giá.\n\n* Tại sàn TP Hồ Chí Minh, chỉ số VN-Index đóng cửa tăng 0,75 điểm (+0,06%) và lên mức 1.251,21 điểm. Thanh khoản đạt hơn 497,42 triệu đơn vị, tương ứng giá trị giao dịch đạt 11.965,12 tỷ đồng. Toàn sàn có 147 mã tăng, 85 mã đứng giá và 221 mã giảm giá.\n\nChỉ số VN30 giảm 2,43 điểm (-0,19%) và ở mức 1.308,83 điểm. Thanh khoản đạt hơn 152,39 triệu đơn vị, tương ứng giá trị giao dịch 5.197,68 tỷ đồng. Nhóm cổ phiếu VN30 kết thúc ngày giao dịch có 9 mã tăng, 4 mã đi ngang và 17 mã giảm giá.\n\nNăm cổ phiếu có khối lượng giao dịch nhiều nhất là HPG (hơn 18,57 triệu đơn vị), DXG (hơn 11,42 triệu đơn vị), VIX (hơn 8,43 triệu đơn vị), SSI (hơn 7,83 triệu đơn vị), VCG (hơn 7,60 triệu đơn vị).\n\nNăm cổ phiếu tăng giá nhiều nhất là VCA (7,00%), NO1 (6,93%), DHM (6,83%), SIP (4,58%), TNT (4,36%).\n\nNăm cổ phiếu giảm giá nhiều nhất là TTE (-6,87%), DTT (-6,84%), HU1 (-6,67%), MCP (-6,13%), FUEFCV50 (-6,08%).\n\n* Chứng khoán phái sinh hôm nay có 150.362 hợp đồng được giao dịch, giá trị 19.780,54 tỷ đồng.",
    "url": "https://cms-tts-ai.zdn.vn/a8538754b49376ab9a6a6295f22ec7c2/675ba625/nhandan/2024/12/02/848082/2.m4a"
  },
  {
    "id": 47,
    "category": "Kinh tế",
    "title": "Việt Nam và Singapore tăng cường giám sát trong triển khai các hiệp định về lĩnh vực kinh tế xanh, kinh tế số",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/buimsbrwbvhiob/2024_12_02/5-6725.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 14:13",
    "content": "Một trong những nội dung quan trọng tại cuộc hội đàm, hai nhà lãnh đạo Quốc hội Việt Nam và Singapore khẳng định: hợp tác kinh tế-thương mại tiếp tục là trụ cột quan trọng trong quan hệ song phương; nhất trí tạo hành lang pháp lý thuận lợi và đẩy mạnh việc giám sát các bộ, ngành, địa phương, các doanh nghiệp trong triển khai các Hiệp định, Thỏa thuận đã ký kết, nhất là trong các lĩnh vực tăng trưởng mới như kinh tế xanh, kinh tế số, năng lượng sạch, an ninh mạng, đổi mới sáng tạo,… cũng như các lĩnh vực chủ chốt khác của Hiệp định khung về Kết nối hai nền kinh tế.\n\nTại cuộc hội đàm, Chủ tịch Quốc hội Singapore Seah Kian Peng bày tỏ vui mừng được đón Chủ tịch Quốc hội Trần Thanh Mẫn thăm chính thức Singapore lần đầu tiên trên cương vị mới; khẳng định sau hơn 50 năm thiết lập quan hệ ngoại giao và 10 năm thiết lập quan hệ Đối tác chiến lược, quan hệ Việt Nam - Singapore không ngừng phát triển, đạt nhiều dấu mốc quan trọng trên tất cả các lĩnh vực, và tất cả các kênh Đảng, Nhà nước, Chính phủ, Quốc hội và giao lưu nhân dân; nhấn mạnh hai nước chia sẻ tầm nhìn chiến lược, có sự gắn bó thân thiết giữa các nhà lãnh đạo, có mối liên kết thương mại và đầu tư chặt chẽ, và quan hệ gần gũi giữa người dân hai nước.\n\nChủ tịch Quốc hội Trần Thanh Mẫn trân trọng cảm ơn Chủ tịch Quốc hội Seah Kian Peng và các lãnh đạo, đại biểu Quốc hội Singapore đã dành cho Đoàn đại biểu cấp cao Quốc hội Việt Nam sự đón tiếp nồng hậu, trọng thị và chu đáo; chuyển lời thăm hỏi, lời chúc sức khỏe của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính và các Lãnh đạo Đảng, Nhà nước Việt Nam tới Chủ tịch Quốc hội Seah Kian Peng.\n\nChúc mừng những thành tựu phát triển mạnh mẽ của Singapore, Chủ tịch Quốc hội Trần Thanh Mẫn tin tưởng Singapore sẽ giành được nhiều thành tựu hơn nữa trong công cuộc xây dựng đất nước Singapore “năng động và hòa nhập, công bằng và cạnh tranh, kiên cường và đoàn kết” và có vị thế ngày càng cao trong khu vực và trên trường quốc tế; nhấn mạnh Việt Nam luôn coi Singapore là đối tác quan trọng hàng đầu trong khu vực, chia sẻ lợi ích và tầm nhìn chiến lược chung.\n\nTrong không khí chân thành, cởi mở, hai bên đã trao đổi sâu rộng về các định hướng lớn và các biện pháp nhằm tăng cường hợp tác và nâng tầm quan hệ trong thời gian tới.\n\nHai nhà lãnh đạo nhất trí hợp tác chính trị, ngoại giao tiếp tục có vai trò nòng cốt, định hướng tổng thể quan hệ hai nước, thông qua tăng cường trao đổi đoàn, tiếp xúc cấp cao và các cấp.\n\nChủ tịch Quốc hội Trần Thanh Mẫn bày tỏ cảm ơn và đề nghị Singapore tiếp tục hỗ trợ đào tạo, bồi dưỡng cán bộ cấp chiến lược cho Việt Nam, trong đó có các cán bộ thuộc diện quy hoạch Ủy viên Trung ương khóa XIV.\n\nĐể thúc đẩy hợp tác thực chất giữa hai Quốc hội, hai nhà lãnh đạo nhất trí cần tiếp tục triển khai hiệu quả Thỏa thuận hợp tác giữa Quốc hội hai nước, góp phần đưa quan hệ Đối tác chiến lược Việt Nam-Singapore ngày càng phát triển và sớm nâng lên một tầm cao mới; tăng cường trao đổi thông tin, chia sẻ kinh nghiệm của mỗi nước về hoàn thiện thể chế, chính sách, hệ thống pháp, bảo đảm ổn định kinh tế vĩ mô, mở rộng quan hệ đối ngoại và nâng cao hiệu quả hội nhập quốc tế; triển khai các hoạt động hợp tác giữa các Ủy ban, cơ quan của Quốc hội, giữa các nghị sĩ hai nước, trong đó có nghị sĩ trẻ, nữ nghị sĩ,...\n\nNhân dịp này, Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Quốc hội Singapore quan tâm, có các chính sách tạo điều kiện cho các doanh nghiệp, nhà đầu tư Việt Nam và người Việt Nam tại Singapore sinh sống, làm việc và học tập thuận lợi, góp phần phát triển quan hệ hai nước cũng như đóng góp vào sự phát triển kinh tế-xã hội của Singapore.\n\nTrao đổi về các vấn đề quốc tế và khu vực, hai nhà lãnh đạo nhất trí tiếp tục tăng cường hợp tác, phối hợp và ủng hộ lẫn nhau trên các diễn đàn đa phương, trong đó có các diễn đàn liên nghị viện quốc tế và khu vực như Liên minh Nghị viện thế giới (IPU), Diễn đàn nghị viện châu Á - Thái Bình Dương (APPF), Hội đồng Liên nghị viện các quốc gia ASEAN (AIPA)..., Liên hợp quốc, ASEAN và các cơ chế do ASEAN dẫn dắt, góp phần nâng cao vị thế và uy tín của mỗi nước ở khu vực và trên thế giới.\n\nVề vấn đề khu vực, hai bên cùng chia sẻ quan điểm tương đồng về việc xây dựng và duy trì môi trường hòa bình, ổn định để phát triển trong khu vực châu Á - Thái Bình Dương; nhất trí cần duy trì và bảo đảm an ninh, an toàn hàng hải, hàng không ở Biển Đông, giải quyết hòa bình các tranh chấp trên cơ sở luật pháp quốc tế, nhất là Công ước Liên hợp quốc về Luật biển 1982.\n\nKết thúc hội đàm, Chủ tịch Quốc hội Trần Thanh Mẫn trân trọng mời Chủ tịch Quốc hội Singapore và Phu nhân thăm chính thức Việt Nam trong thời gian sớm nhất. Chủ tịch Quốc hội Singapore đã vui vẻ nhận lời.",
    "url": "https://cms-tts-ai.zdn.vn/8fd952194f3cd6b68828d5cca55e5a3d/675ace78/nhandan/2024/12/02/848076/2.m4a"
  },
  {
    "id": 48,
    "category": "Kinh tế",
    "title": "Năng lượng trải qua tuần đỏ lửa, cà phê lập kỷ lục mới",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kplbaob/2023_02_22/octeks3ujbks3mxwe2fslk5txi-1643.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 11:16",
    "content": "Đáng chú ý, trên thị trường năng lượng, giá dầu thô đồng loạt lao dốc trong bối cảnh căng thẳng tại Trung Đông hạ nhiệt và tâm lý thận trọng trước kỳ nghỉ Lễ Tạ ơn. Đi ngược với xu hướng, nhóm nguyên liệu công nghiệp ghi nhận đà tăng mạnh, trong đó giá hai mặt hàng cà phê có tuần tăng ấn tượng.\n\nGiá cà phê trải qua tuần tăng số\n\nKhép lại tuần giao dịch vừa qua, sắc xanh áp đảo trên bảng giá nhóm nguyên liệu công nghiệp, trong đó nổi bật nhất là hai mặt hàng cà phê.\n\nGiá cả hai mặt hàng này có tuần tăng thứ 4 liên tiếp và xác lập thêm nhiều kỷ lục mới. Giá cà phê Arabica tăng hơn 5% lên 7.011 USD/tấn, có thời điểm chạm mức cao nhất trong 47 năm; giá cà phê Robusta đã từng vượt mốc 5.500 USD/tấn, thiết lập đỉnh lịch sử mới. Yếu tố đầu cơ kết hợp cùng lo ngại về nguồn cung tại các quốc gia sản xuất chính vẫn là những nguyên nhân quan trọng hỗ trợ giá.\n\nYếu tố đầu cơ tiếp tục được đẩy mạnh, một phần do sự dịch chuyển dòng tiền từ các thị trường trú ẩn sang các kênh đầu tư sinh lời như cà phê, phần khác đến từ kỳ vọng nguồn cung từ các nước sản xuất cà phê lớn chưa có sự cải thiện.\n\nThông tin cung-cầu cà phê chuyển dịch theo hướng gia tăng lo ngại về nguồn cung tại Brazil và Việt Nam. Điều này giúp gia tăng những hỗ trợ quan trọng với giá.\n\nLượng mưa tại Minas Gerais, bang trồng cà phê lớn nhất Brazil tiếp tục dưới mức trung bình lịch sử. Somar Meteorologia báo cáo lượng mưa trong tuần trước tại khu vực này chỉ ở mức 6mm, tương đương 10% mức trung bình lịch sử. Lượng mưa quá thấp khiến thị trường lo ngại cây cà phê không thể phục hồi và phát triển toàn diện, dẫn đến sản lượng giảm mạnh so với vụ hiện tại. Trước đó, vùng trồng cà phê chính của Brazil đã trải qua giai đoạn khô hạn lịch sử kéo dài, khiến giới phân tích đồng loạt giảm dự báo sản lượng cà phê niên vụ 2025-2026 cũng như vụ 2024-2025.\n\nHãng tư vấn Hedgepoint trong báo cáo thị trường toàn cầu dự đoán sản lượng cà phê niên vụ 2025-2026 của Brazil vào khoảng 65,2 triệu bao. Trong đó, sản lượng cà phê Arabica dự kiến ở mức 42,6 triệu bao loại 60kg, giảm nhẹ 1,4% so với vụ trước. Đơn vị này cũng cho biết dự báo có thể thay đổi dựa vào tình hình thời tiết thời gian tới.\n\nTại Việt Nam, hoạt động thu hoạch đã vào chính vụ nhưng nông dân chưa đẩy mạnh bán ra. Reuters trong bản tin hàng tuần về cà phê châu Á cho biết nông dân Việt Nam đã thu hoạch khoảng 30% sản lượng nhưng chưa bán nhiều vì đang trong quá trình phơi khô. Trước đó, Tổng cục Hải quan công bố lượng cà phê xuất khẩu trong nửa đầu tháng 11 của nước ta chỉ đạt 20.933 tấn, giảm lần lượt 45% và 3% so cùng kỳ năm 2023 và cùng kỳ tháng trước. Khối lượng cà phê xuất khẩu trong nửa đầu tháng 11 thấp hơn tháng 10 phản ánh tình trạng chậm trễ trong hoạt động xuất khẩu.\n\nTại thị trường nội địa, giá cà phê tại Tây Nguyên và Đông Nam bộ trong sáng nay (2/12) ghi nhận ở mức 129.500-130.500 đồng/kg, giảm nhẹ 200 đồng/kg so với ngày hôm qua. Tuy nhiên, so cùng kỳ năm ngoái giá cà phê hiện đã tăng hơn gấp đôi.​\n\nGiá dầu thô lao dốc khi căng thẳng Trung Đông hạ nhiệt\n\nTheo MXV, giá các mặt hàng dầu thô đồng loạt lao dốc trong bối cảnh tình hình căng thẳng tại Trung Đông có dấu hiệu hạ nhiệt và tâm lý nghe ngóng của thị trường trước ngày OPEC+ họp bàn chính sách về sản lượng.\n\nGiá dầu thô WTI giảm tới 4,55% trong tuần vừa rồi xuống còn 68 USD/thùng, trong khi giá dầu thô Brent giảm 2,97% xuống dưới 73 USD/thùng.\n\nTại Trung Đông, Israel và nhóm vũ trang Hezbollah đã đạt được một thỏa thuận ngừng bắn vào ngày 27/11. Điều này giúp xoa dịu tâm lý lo ngại của thị trường về khả năng nguồn cung dầu thô từ khu vực này bị gián đoạn do chiến tranh, và đã gây áp lực lớn lên giá dầu trong tuần trước.\n\nBên cạnh đó, các nhà đầu tư cũng giao dịch với tâm lý thận trọng, khi chờ đợi cuộc họp chính sách tháng 12 của Tổ chức Các nước Xuất khẩu Dầu mỏ và Đồng minh (OPEC+). Tuần trước, OPEC+ thông báo sẽ lùi cuộc họp chính sách sang ngày 5/12, thay vì ngày 1/12 dự kiến ban đầu. Các nguồn tin cho biết, một số thành viên của OPEC+ đang thảo luận về việc tiếp tục trì hoãn kế hoạch tăng sản lượng cho tới hết quý I/2025, do lo ngại nhu cầu tăng trưởng chậm trong khi nguồn cung dầu thô bên ngoài khối gia tăng.\n\nNgoài ra, dữ liệu tiêu cực về tồn kho nhiên liệu tại Mỹ cũng góp phần tác động “bearish” lên giá dầu thô. Cụ thể, theo báo cáo của Cơ quan Quản lý Thông tin Năng lượng Mỹ (EIA), tồn kho dầu thô thương mại của nước này trong tuần kết thúc ngày 22/11 đạt 428,4 triệu thùng, giảm 1,8 triệu thùng so với một tuần trước. Tuy nhiên, mức giảm tồn kho chủ yếu do Mỹ nhập khẩu ít dầu hơn, khi nhập khẩu ròng dầu thô của nước này đạt trung bình 1,4 triệu thùng/ngày trong tuần đánh giá, giảm 1,9 triệu thùng/ngày so với tuần trước. Bên cạnh đó, tồn kho xăng và nhiên liệu chưng cất trong tuần đánh giá tăng lần lượt 3,31 và 0,42 triệu thùng so với một tuần trước, cho thấy nhu cầu nhiên liệu của Mỹ có sự sụt giảm.",
    "url": "https://cms-tts-ai.zdn.vn/401f3d0ba0f0accb6311fd9b2727ce89/675ba626/nhandan/2024/12/02/848045/2.m4a"
  },
  {
    "id": 49,
    "category": "Kinh tế",
    "title": "Chủ tịch Quốc hội Trần Thanh Mẫn tiếp lãnh đạo Ngân hàng United Overseas",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/ngtnba/2024_12_02/vn5-9454.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 11:15",
    "content": "Tại cuộc tiếp, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, Singapore là quốc gia có nhiều thế mạnh trong lĩnh vực hàng không, cảng biển, tài chính, ngân hàng. Singapore hiện là đối tác thương mại lớn thứ 4 của Việt Nam trong ASEAN với hơn 3.800 dự án còn hiệu lực, tổng số vốn đầu tư lũy kế đạt hơn 81 tỷ USD.\n\nĐánh giá cao việc Tập đoàn đã có các hoạt động đầu tư tại Việt Nam từ năm 1993, Chủ tịch Quốc hội nêu rõ, Việt Nam ưu tiên phát triển tài chính xanh, công nghệ cao, năng lượng tái tạo, năng lượng xanh, là những lĩnh vực Singapore có thế mạnh; khẳng định Việt Nam luôn sẵn sàng tạo điều kiện thuận lợi để các doanh nghiệp nước ngoài, trong đó có Ngân hàng UOB mở rộng hoạt động đầu tư trong các lĩnh vực này.\n\nCho biết Việt Nam đang nghiên cứu thành lập Trung tâm tài chính quốc tế tại Thành phố Hồ Chí Minh và Thành phố Đà Nẵng, Chủ tịch Quốc hội cho biết, Việt Nam mong muốn học hỏi kinh nghiệm từ nhiều quốc gia về mô hình này, trong đó có Singapore.\n\nChủ tịch Quốc hội nhấn mạnh, vừa qua, Quốc hội Việt Nam đã thông qua Luật Các tổ chức tín dụng (sửa đổi), Luật Đất đai, Luật Nhà ở, Luật Kinh doanh Bất động sản; sửa đổi Luật Đầu tư công; thông qua “một luật sửa 4 luật” về đầu tư, “một luật sửa 9 luật”về tài chính, ngân hàng. Việc sửa đổi, bổ sung, ban hành kịp thời các đạo luật, nhất là các luật về đầu tư, kinh doanh thời gian qua nhằm tạo điều kiện thuận lợi về cơ sở pháp lý cho các nhà đầu tư trong nước và nước ngoài thúc đẩy các hoạt động sản xuất kinh doanh tại Việt Nam.\n\nĐể phát triển đất nước trong kỷ nguyên mới, Việt Nam đang quyết tâm và khẩn trương tháo gỡ khó khăn, vướng mắc, khơi thông ba điểm nghẽn lớn nhất về thể chế, hạ tầng và nhân lực, trong đó thể chế được xác định là “điểm nghẽn của điểm nghẽn”.\n\nKhẳng định điều này, Chủ tịch Quốc hội nhấn mạnh, yêu cầu quan trọng là cần thực hiện tốt nhiệm vụ trọng tâm đưa các Luật, Nghị quyết vừa được Quốc hội thông qua đi vào cuộc sống, triển khai nhanh các công trình, dự án trọng điểm quy mô lớn, tạo động lực phát triển.\n\nChân thành cảm ơn Chủ tịch Quốc hội Trần Thanh Mẫn đã dành thời gian tiếp, ông Wee Ee Cheong, Phó Chủ tịch và Tổng Giám đốc điều hành của Tập đoàn UOB nhấn mạnh, Việt Nam luôn nằm trong top đầu những thị trường mà UOB muốn thiết lập quan hệ hợp tác, đầu tư lâu dài.\n\nÔng Wee Ee Cheong cho biết, là ngân hàng của Singapore duy nhất hoạt động tại Việt Nam, UOB mong muốn tăng cường sự hiện diện nhiều hơn nữa thông qua việc mở chi nhánh tại Thành phố Hồ Chí Minh - một trong những trung tâm tài chính quốc tế của Việt Nam trong tương lai với mục tiêu tiếp tục cung cấp tài chính cho các doanh nghiệp đầu tư nước ngoài đã, đang và sẽ làm ăn, kinh doanh tại Việt Nam, góp phần tạo ra nhiều công ăn việc làm cho người lao động.\n\nÔng Wee Ee Cheong mong muốn và kỳ vọng, Tập đoàn sẽ tiếp tục nhận được sự hỗ trợ, tạo điều kiện của Đảng, Nhà nước, đặc biệt là Quốc hội Việt Nam trong quá trình thúc đẩy, mở rộng các hoạt động đầu tư, kinh doanh hiệu quả và thành công tại Việt Nam.",
    "url": "https://cms-tts-ai.zdn.vn/50ad1ea83219ad8ba30da06ef87a5bfa/675ba4f8/nhandan/2024/12/02/848046/2.m4a"
  },
  {
    "id": 50,
    "category": "Kinh tế",
    "title": "Giá vàng ngày 2/12: Vàng trong nước giảm sâu ngay phiên đầu tuần",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yrzestsfzyr/2024_12_02/1733107248418-5512.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 10:27",
    "content": "Tại thời điểm 9 giờ 30 phút sáng 2/12, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng SJC mua vào-bán ra ở mức 82,8-85,3 triệu đồng/lượng, giảm 500 nghìn đồng mỗi lượng so chốt phiên hôm qua. Chênh lệch mua-bán ở mức 2,5 triệu đồng.\n\nThương hiệu vàng nhẫn Doji Hưng Thịnh Vượng 9999 giảm 600 nghìn đồng/lượng ở cả 2 chiều so với mức chốt hôm qua, giao dịch ở mức 82,9 triệu đồng/lượng (mua vào) và 83,9 triệu đồng/lượng (bán ra).\n\nVàng PNJ mua vào ở mức 82,9 triệu đồng/lượng và bán ra mức 84,4 triệu đồng/lượng, giảm 600 nghìn đồng mỗi lượng ở chiều mua vào và 200 nghìn đồng mỗi lượng ở chiều bán ra so kết phiên liền trước.\n\nTính đến 9 giờ 30 phút sáng 2/12 (giờ Việt Nam), giá vàng thế giới giảm so kết phiên trước đó xuống mức 2.636,9 USD/ounce.\n\nTrong tuần qua, giá vàng chứng kiến những dao động mạnh khi thị trường phản ứng với các thông tin kinh tế và địa chính trị.\n\nĐầu tuần, giá vàng giảm mạnh 3% khi Tổng thống đắc cử Donald Trump công bố đề cử Scott Bessent, một chuyên gia tài chính truyền thống của Phố Wall, lãnh đạo Bộ Tài chính Mỹ. Thị trường kỳ vọng động thái này sẽ tạo sự ổn định cho kinh tế Mỹ.\n\nĐến giữa tuần qua, giá vàng lại tăng mạnh sau khi Trump đe dọa áp thuế 25% lên Mexico, Canada và đề xuất mức thuế 10% với toàn bộ hàng hóa từ Trung Quốc.\n\nCác nhà kinh tế nhận định, những kế hoạch thuế quan tổng thể của ông Trump, có thể là chính sách kinh tế gây hậu quả lớn nhất, gây ra lạm phát, và sắp xếp lại chuỗi cung ứng toàn cầu.\n\nTuần qua, thước đo lạm phát ưa thích của Cục Dự trữ Liên bang Mỹ (FED) là chỉ số tiêu dùng cá nhân (PCE) vừa được công bố. PCE tăng 2,8% trong 12 tháng qua, cao hơn dự kiến. Trong biên bản cuộc họp mới nhất, Ngân hàng trung ương Mỹ chỉ ra rằng, lạm phát cao hơn dự kiến có thể buộc họ phải điều chỉnh tốc độ của chu kỳ nới lỏng.\n\nThị trường vẫn dự đoán FED sẽ cắt giảm lãi suất 25 điểm cơ bản vào tháng 12 và sẽ tiếp tục cắt giảm cho đến đầu năm 2025. Điều này sẽ thúc đẩy đồng USD và có thể tác động tiêu cực đến vàng.",
    "url": "https://cms-tts-ai.zdn.vn/946d0b901f90ce9bac2ddedf14d531da/675ba752/nhandan/2024/12/02/848027/7.m4a"
  },
  {
    "id": 51,
    "category": "Kinh tế",
    "title": "Quảng Bình có thêm 2 cảng cho tàu 15m về bốc dỡ cá, giúp ngư dân chống khai thác IUU",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/yrzestsfzyr/2024_12_02/1733107248418-5512.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 10:25",
    "content": "Theo đó, Cảng cá chợ Cầu tàu phường Quảng Phúc (Cảng cá Quảng Phúc) ở phường Quảng Phúc, thị xã Ba Đồn và Cảng cá bến dịch vụ hậu cần nghề cá Mũi Ông (Cảng cá Quảng Đông) xã Quảng Đông, huyện Quảng Trạch.\n\nĐây là những cảng cá trong quy hoạch hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá thời kỳ 2021-2023, tầm nhìn đến 2050 đã được Thủ tướng Chính phủ phê duyệt.\n\nSở Nông nghiệp và Phát triển nông thôn Quảng Bình được giao trách nhiệm phối hợp với các cơ quan chức năng thường xuyên tổ chức kiểm tra, kiểm soát hoạt động của tổ chức quản lý cảng cá đã được công bố.\n\nỦy ban nhân dân thị xã Ba Đồn và huyện Quảng Trạch thường xuyên kiểm tra, kiểm soát hoạt động của tổ chức quản lý cảng cá đã được công bố, bảo đảm an toàn vệ sinh thực phẩm, công tác an ninh trật tự, môi trường tại các cảng cá, bảo đảm cho hoạt động của ngư dân được thuận lợi, an toàn.\n\nTheo lãnh đạo Chi cục Thủy sản Quảng Bình, trước đó, tỉnh Quảng Bình có 2 cảng cho tàu 15m về bốc cá là cảng Gianh và cảng Nhật Lệ nhưng đều đang trong tình trạng đang nâng cấp, sửa chữa hoặc di chuyển đến vị trí mới nên tàu 15m của ngư dân không có nơi về bốc cá.\n\nVì thế, việc Quảng Bình có thêm 2 cảng cho tàu 15m về bốc cá sẽ tạo nhiều thuận lợi cho ngư dân trong việc khai thác thủy sản theo quy định, chống khai thác IUU.",
    "url": "https://cms-tts-ai.zdn.vn/efc1820931634cef328b9012d555a1b9/675ba7ac/nhandan/2024/12/02/848043/2.m4a"
  },
  {
    "id": 52,
    "category": "Kinh tế",
    "title": "Chủ tịch Quốc hội Trần Thanh Mẫn tiếp lãnh đạo Tập đoàn Sembcorp",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/huounvj/2024_12_02/chuttich-2229.jpg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 10:20",
    "content": "Phát biểu tại buổi tiếp, Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao Tập đoàn Sembcorp đã đầu tư 18 dự án Khu công nghiệp Việt Nam-Singapore (VSIP) tại 13 tỉnh, thành phố và tạo việc làm cho hơn 300.000 lao động tại Việt Nam; VSIP là một ví dụ điển hình về sự kết hợp giữa phát triển cơ sở hạ tầng hiện đại và thu hút đầu tư nước ngoài hiệu quả.\n\nVui mừng cho biết quan hệ Đối tác chiến lược Việt Nam-Singapore phát triển mạnh mẽ, tin cậy chính trị ngày càng được tăng cường; đặc biệt trong lĩnh vực kinh tế, thương mại, đây là điểm sáng trong quan hệ giữa hai nước, Chủ tịch Quốc hội khẳng định Việt Nam luôn coi trọng sự hiện diện của các doanh nghiệp Singapore tại Việt Nam; mong muốn tiếp tục hợp tác với Tập đoàn Sembcorp, tập trung các dự án phát triển hạ tầng khu công nghiệp thông minh, hiện đại, bền vững và thực hiện các dự án năng lượng sạch.\n\nChủ tịch tập đoàn Sembcorp Lee Ark Boon bày tỏ vinh hạnh khi được gặp Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn công tác tại Singapore; trân trọng thông báo Sembcorp đã có 28 năm đầu tư hoạt động tại Việt Nam. VSIP chính là biểu tượng thành công trong hợp tác giữa Singapore và Việt Nam.\n\nLà Tập đoàn có nhiều hoạt động ở khu vực Đông Nam Á, Chủ tịch tập đoàn Sembcorp Lee Ark Boon cho rằng Nhà nước, Chính phủ Việt Nam đã tạo điều kiện thuận lợi cho doanh nghiệp đầu tư, kinh doanh; theo đó, cam kết tiếp tục đầu tư mạnh vào VISIP cũng như các dự án tại các tỉnh, thành phố khác, trong đó tập trung đầu tư vào các dự án xanh, công nghệ cao; thời gian tới, mong muốn tiếp tục nhận được sự ủng hộ của Việt Nam đặc biệt trong việc phát triển các chuỗi giá trị mới của Tập đoàn.\n\nChúc mừng và hoan nghênh kế hoạch mở rộng đầu tư, phát triển mô hình các khu công nghiệp carbon thấp và công nghệ cao của Tập đoàn tại Việt Nam, Chủ tịch Quốc hội cho rằng, hoạt động này nhằm đáp ứng yêu cầu thích ứng với quá trình chuyển đổi mô hình tăng trưởng của Việt Nam dựa trên các ngành công nghiệp có giá trị gia tăng cao và bền vững.\n\nChủ tịch Quốc hội nhấn mạnh việc mở rộng đầu tư của tập đoàn tại Việt Nam là phù hợp với chủ trương hai nước; Việt Nam cam kết luôn luôn ủng hộ, tháo gỡ khó khăn vướng mắc, tạo điều kiện thuận lợi cho các nhà đầu tư nước ngoài cùng phát triển, và đóng góp vào sự phát triển chung của kinh tế Việt Nam.\n\nChủ tịch Quốc hội cho biết Quốc hội Việt Nam luôn coi trọng sự hiện diện của các doanh nghiệp Singapore và sẽ tạo điều kiện về thủ tục, pháp lý cho các doanh nghiệp Singapore đầu tư phát triển tại Việt Nam; thông báo vừa qua Quốc hội đã thông qua các dự án luật, sửa đổi các quy định về đất đai, kinh doanh bất động sản, đầu tư, tài chính, ngân sách,… nhằm tháo gỡ các điểm nghẽn, tạo môi trường thuận lợi thu hút đầu tư nước ngoài.\n\nChủ tịch Quốc hội khẳng định Quốc hội Việt Nam sẽ đồng hành và tạo điều kiện cho các nhà đầu tư và các tập đoàn nước ngoài hoạt động hiệu quả và thành công tại Việt Nam.",
    "url": "https://cms-tts-ai.zdn.vn/668b226d918d223fdc8343b761c433c0/675ba7bf/nhandan/2024/12/02/848040/6.m4a"
  },
  {
    "id": 53,
    "category": "Kinh tế",
    "title": "Chấm dứt dự án chăn nuôi bò Mông tại Bắc Kạn",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/tamzsfgmzeaz/2024_12_02/1733104941168-3803.jpeg.webp",
    "time": "Thứ hai, ngày 02/12/2024 - 09:30",
    "content": "Theo thông tin từ Sở Kế hoạch và Đầu tư Bắc Kạn, đơn vị đã có Thông báo số 2432/TB-SKH&ĐT ngày 27/11/2024 về chấm dứt hoạt động của Dự án đầu tư xây dựng Trung tâm bảo tồn gene và phát triển giống bò Mông tại huyện Chợ Mới, tỉnh Bắc Kạn.\n\nLý do chấm dứt hoạt động là do Nhà đầu tư (Công ty Cổ phần Đầu tư và Phát triển bò Mông Việt Nam) tự quyết định chấm dứt hoạt động của dự án đầu tư theo quy định tại khoản 1 Điều 48 Luật Đầu tư năm 2020.\n\nTheo đó, Bắc Kạn thu hồi Quyết định chấp thuận chủ trương đầu tư số 589/QĐ-UBND ngày 28/4/2017 và Quyết định điều chỉnh chủ trương đầu tư số 1342/QĐ-UBND ngày 5/9/2017 của Ủy ban nhân dân tỉnh Bắc Kạn và yêu cầu nhà đầu tư có trách nhiệm hoàn thành các thủ tục thanh lý dự án đầu tư và thực hiện nghĩa vụ của nhà đầu tư theo quy định của pháp luật.\n\nTrước đó, Báo Nhân Dân đã phản ánh về dự án trì trệ, gây nhiều bức xúc, lãng phí đất tại Bắc Kạn này.\n\nDự án được thực hiện trên cơ sở hợp tác giữa Bộ Khoa học và Công nghệ, UBND tỉnh Bắc Kạn và nhà đầu tư là Công ty Cổ phần Đầu tư và Phát triển bò Mông Việt Nam.\n\nTrên cơ sở thỏa thuận hợp tác, UBND tỉnh Bắc Kạn đã chấp thuận chủ trương đầu tư cho Công ty Cổ phần Đầu tư và Phát triển giống bò Mông Việt Nam thực hiện Dự án đầu tư xây dựng Trung tâm bảo tồn gene và phát triển giống bò Mông tại huyện Chợ Mới.\n\nBộ Khoa học và Công nghệ đã phê duyệt cho triển khai thực hiện Dự án “Ứng dụng công nghệ phát triển bò thịt chất lượng cao thành hàng hóa theo chuỗi giá trị ở miền núi phía bắc” tại Quyết định số 1754/QĐ-BKHCN ngày 25/6/2018.\n\nQuy mô dự án đầu tư là bảo tồn gene và lai tạo phát triển giống bò Mông quy mô 300 bò cái sinh sản, 30 con bò đực thuần; nuôi vỗ béo 1.000 con bò thương phẩm/tháng; chế biến thức ăn TMR (kết hợp giữa thức ăn thô xanh, thức ăn tinh, các phụ phẩm nông nghiệp và công nghiệp, các chất bổ sung khoáng, vitamin và các chất phụ gia với một tỷ lệ nhất định, đáp ứng nhu cầu dinh dưỡng của bò) 50 tấn/ngày; giết mổ tập trung 100 con/ngày đêm; liên kết phát triển từ 800-1.000 hợp tác xã, tổ hợp tác chăn nuôi bò sinh sản, bò thịt thương phẩm chất lượng cao ở tỉnh Bắc Kạn và các địa phương khác thuộc miền núi phía bắc.\n\nDự án có tổng vốn đầu tư hơn 136 tỷ đồng, trong đó gồm vốn ứng dụng khoa học công nghệ của Bộ Khoa học và Công nghệ và vốn khác. Theo thuyết minh, tiến độ thực hiện dự án đến quý IV/2020 sẽ hoàn thành.\n\nTuy nhiên, sau hơn 5 năm triển khai, dự án chỉ xây dựng trụ sở, văn phòng làm việc; nhà xưởng; khu chuồng nuôi nhốt bò; nhà để thiết bị chế biến thức ăn chăn nuôi, hố ủ thức ăn chăn nuôi; nhà bếp, bể chứa nước. Các hạng mục nuôi vỗ béo, chế biến thức ăn, giết mổ tập trung, liên kết phát triển chăn nuôi bò sinh sản, bò thịt thương phẩm chất lượng cao Công ty chưa triển khai thực hiện.\n\nMặc dù các cơ quan chức năng của tỉnh Bắc Kạn đã nhiều lần làm việc và đôn đốc, tuy nhiên, công ty không thực hiện như cam kết. Trước sự chậm trễ trên, ngày 18/5/2023, Bộ Khoa học và Công nghệ đã ban hành Thông báo số 477/VPCTTĐ-THKH về việc tạm dừng thực hiện dự án.\n\nTháng 11/2023, Thanh tra Sở Kế hoạch và Đầu tư Bắc Kạn đã ban hành quyết định xử phạt vi phạm hành chính về lĩnh vực kế hoạch và đầu tư đối với Công ty cổ phần đầu tư và phát triển bò Mông Việt Nam về hành vi không thực hiện đúng nội dung tại văn bản chấp thuận chủ trương đầu tư.\n\nTuy nhiên, công ty này chây ỳ, không nộp phạt trong một thời gian dài.\n\nViệc chấm dứt dự án này được dư luận tại Bắc Kạn hết sức đồng tình vì hiện tỉnh đang rất thiếu quỹ đất cho thu hút đầu tư, trong khi dự án này sử dụng nhiều đất thì lại để lãng phí thời gian dài.",
    "url": "https://cms-tts-ai.zdn.vn/a47e28b668b4d73dfaff26df19f514f8/675ba26a/nhandan/2024/12/02/848031/7.m4a"
  },
  {
    "id": 54,
    "category": "Kinh tế",
    "title": "Giá vàng ngày 1/12: Chốt tuần, giá vàng miếng SJC giao dịch sát 86 triệu đồng/lượng",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/vowkjqkp/2024_10_25/ndo_br_vnb1-4732.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 10:10",
    "content": "Tại thời điểm 8 giờ 30 phút ngày 1/12, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng SJC mua vào-bán ra ở mức 83,3-85,8 triệu đồng/lượng. Chênh lệch mua-bán 2,5 triệu đồng.\n\nGiá vàng nhẫn SJC 9999 giao dịch mua vào 82,8 triệu đồng/lượng, bán ra 84,7 triệu đồng/lượng.\n\nGiá vàng miếng DOJI tại Hà Nội và Thành phố Hồ Chí Minh mua vào ở mức 83,3 triệu đồng/lượng và bán ra 85,8 triệu đồng/lượng. Thương hiệu này niêm yết giá vàng nhẫn Doji Hưng Thịnh Vượng 9999 mua vào-bán ra ở mức 83,5-84,5 triệu đồng/lượng.\n\nVàng PNJ chốt tuần mua vào ở mức 83,5 triệu đồng/lượng và bán ra mức 84,6 triệu đồng/lượng.\n\nTính đến 8 giờ 30 phút sáng 1/12 (giờ Việt Nam), giá vàng thế giới tăng 13,5 USD so kết phiên hôm trước lên mức 2.649,1 USD/ounce.\n\nTuần này, thị trường vàng chứng kiến nhiều biến động. Đầu tuần, giá kim loại quý đã mất đi 3% sau thông tin Tổng thống đắc cử Mỹ Donald Trump chọn nhà đầu tư Scott Bessent làm ứng viên Bộ trưởng Tài chính trong nội các của mình cùng lệnh ngừng bắn Israel và Lebanon. Thông tin đã làm dịu bớt nỗi lo về địa chính trị, làm giảm sức hấp dẫn của vàng như một nơi trú ẩn an toàn. Tuy nhiên, sự suy yếu của đồng USD đã giúp vàng phục hồi trong phiên giao dịch cuối của tuần.\n\nCuộc khảo sát vàng hằng tuần mới nhất của Kitco News cho thấy, các chuyên gia trong ngành chia đều giữa xu hướng tăng giá và trung lập, trong khi các nhà giao dịch bán lẻ cũng bớt tin tưởng vào đà tăng của giá vàng trong tuần tới.\n\nColin Cieszynski, chiến lược gia thị trường trưởng tại SIA Wealth Management cho biết, tuần này, thị trường vàng giao dịch với khối lượng thấp vì nghỉ lễ Tạ ơn. Ông tỏ ra trung lập về hướng đi của vàng trong trong tuần tới. “Vàng đã trải qua đợt tăng giá lớn cũng như một vài đợt điều chỉnh đã diễn ra, và bây giờ có lẽ sẽ bắt đầu đến thời điểm củng cố”, Colin Cieszynski phân tích.\n\nVề tầm nhìn trung hạn, Cieszynski cho rằng, kim loại quý này vẫn nhận được những yếu tố hỗ trợ tốt, nhưng sẽ khó có sự đột phá mạnh mẽ trong thời gian tới.\n\nVị chuyên gia cũng lưu ý rằng, cả bức tranh kỹ thuật và cơ bản hiện nay đều không chắc chắn và nhà đầu tư nên phải thận trọng trước các quyết định đầu tư.\n\nTuần này, 14 chuyên gia tại Phố Wall-Wall Street đã tham gia Khảo sát Vàng mới nhất của Kitco News. 6 chuyên gia (tương đương 43%) dự báo ​​giá vàng sẽ tăng trong tuần tới. 7 nhà phân tích (50%) đưa ra quan điểm trung lập. Chỉ 1 chuyên gia (7%) dự báo ​​giá kim loại quý này sẽ giảm.\n\nTrong khi đó, 96 nhà đầu tư nhỏ lẻ (tương đương 48%) tại Main Street-Phố Chính trong số 199 nhà đầu tư tham gia bỏ trong cuộc trực tuyến của Kitco News tin rằng giá vàng sẽ tăng. 61 người khác (31%) dự đoán giá kim loại quý sẽ giao dịch thấp hơn. 42 nhà đầu tư còn lại (21%) nghiêng về quan điểm đi ngang trong thời gian tới.\n\nSáng nay, Chỉ số USD-Index giảm xuống 105,74 điểm; lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm giảm nhẹ xuống 4,177%; chứng khoán Mỹ ghi nhận tháng leo dốc mạnh mẽ nhất năm; giá dầu đi ngang, giao dịch ở mức 72,94 USD/thùng đối với dầu Brent và 68 USD/thùng với dầu WTI.",
    "url": "https://cms-tts-ai.zdn.vn/6e3356aae73de5625869877af1c68968/675ba626/nhandan/2024/12/01/847927/6.m4a"
  },
  {
    "id": 55,
    "category": "Kinh tế",
    "title": "Thái Nguyên đốc thúc giải ngân vốn đầu tư công",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kplbaob/2024_12_01/411111-5345jpg-2499.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 09:08",
    "content": "Đến hết tháng 10/2024, tỉnh Thái Nguyên mới giải ngân được 58% kế hoạch vốn Thủ tướng Chính phủ giao và hơn 37% kế hoạch vốn địa phương giao, rất thấp so với kế hoạch đề ra. 14/28 chủ đầu tư có kết quả giải ngân thấp hơn bình quân của tỉnh, trong đó hai chủ đầu tư chưa giải ngân kế hoạch vốn. Theo Sở Kế hoạch và Ðầu tư tỉnh Thái Nguyên, nguyên nhân chủ yếu do từ đầu năm đến nay mưa nhiều, lũ lớn; vướng mặt bằng tại nhiều vị trí; quy trình, thủ tục phức tạp; một số địa phương chậm giao vốn, chưa quyết tâm, quyết liệt triển khai đẩy nhanh tiến độ.\n\nVướng mắc trong giải phóng mặt bằng vẫn là nguyên nhân chủ yếu làm chậm tiến độ dự án, kéo dài thời gian thi công và chậm giải ngân. Ðiển hình, dự án cải tạo, nâng cấp Ðường tỉnh 274 đoạn nối từ ÐT.261 đi qua địa phận phường Ðắc Sơn và hai xã Thành Công, Vạn Phái do thành phố Phổ Yên làm chủ đầu tư có chiều dài 5,7 km, vốn đầu tư 376 tỷ đồng, chia làm hai giai đoạn, nhưng đến nay mới giải ngân 111 tỷ đồng, có nguy cơ kéo dài thời gian thi công.\n\nÐến cuối tháng 10/2024, thành phố Sông Công mới giải ngân được 174 tỷ đồng, bằng 29% kế hoạch vốn giao trong năm, rất thấp so với kế hoạch và trung bình của tỉnh. Giám đốc Ban Quản lý dự án đầu tư xây dựng thành phố Sông Công Trần Quang Hải lý giải, nguyên nhân chính làm cho tiến độ giải ngân vốn đầu tư công của thành phố đạt thấp do giải phóng mặt bằng ở nhiều dự án phát sinh vướng mắc.\n\nÐơn cử, dự án đường du lịch Sông Công-Núi Cốc có tổng mức đầu tư 320 tỷ đồng, nhưng hiện nay mới thực hiện được 45% khối lượng, rất chậm so với tiến độ vì còn khoảng 1,5 ha đất của gần 10 hộ dân chưa thu hồi được làm nhà thầu không thể triển khai thi công, dẫn đến không có khối lượng để thanh toán. Dự án Khu dân cư số 1 bên tuyến đường du lịch Sông Công-Núi Cốc có mức đầu tư 188 tỷ đồng, phải giải phóng mặt bằng 13,4 ha, sau thời gian dài mới thu hồi được 64% diện tích cho nên nhà thầu buộc phải thi công cầm chừng, làm chậm giải ngân vốn.\n\nTiến độ đền bù, giải phóng mặt bằng nhiều công trình, dự án trên địa bàn tỉnh Thái Nguyên thời gian qua có xu hướng chững lại, do các chủ thể trong diện giải phóng mặt bằng có ý chờ Luật Ðất đai (mới) có hiệu lực từ ngày 1/8/2024 để giá bồi thường cao hơn; một số nội dung của nghị định, thông tư hướng dẫn thực hiện Luật Ðất đai mới quy định chưa rõ ràng, chưa cụ thể cho nên mất nhiều thời gian hỏi ý kiến cơ quan chức năng, dẫn đến tiến độ giải phóng mặt bằng bị chậm.\n\nÐể đẩy nhanh tiến độ thi công công trình, thúc đẩy giải ngân vốn đầu tư công, thời gian gần đây, Ủy ban nhân dân tỉnh Thái Nguyên và các chủ đầu tư có những giải pháp linh hoạt tháo gỡ khó khăn, vướng mắc đối với từng công trình, dự án. Cụ thể, Ủy ban nhân dân thành phố Phổ Yên quyết định giảm quy mô dự án nâng cấp Ðường tỉnh 274, đoạn nối từ ÐT.261 đi qua địa phận phường Ðắc Sơn và hai xã Thành Công, Vạn Phái về chiều rộng vỉa hè mỗi bên từ 3m xuống 2,01m, điều chỉnh hướng tuyến để giảm chiều dài gần 1 km, giảm quy mô giai đoạn 2.\n\nTheo chủ đầu tư, việc điều chỉnh giảm quy mô dự án với giá trị khoảng 150 tỷ đồng là cần thiết, tránh những vị trí đi qua khu dân cư đông đúc, khó giải phóng mặt bằng, chi phí bồi thường lớn, không phải đầu tư khu tái định cư. Qua đó sẽ đẩy nhanh tiến độ thi công hoàn thành toàn tuyến trong năm 2024, chuyển vốn do giảm quy mô dự án sang các dự án có nhu cầu nhằm tránh tồn đọng vốn, gây lãng phí.\n\nChủ tịch Ủy ban nhân dân thành phố Sông Công Vũ Duy Nghĩa cho biết: \"Thúc đẩy tiến độ giải ngân vốn đầu tư công từ nay đến hết năm 2024, chúng tôi đang tập trung chỉ đạo đẩy nhanh tiến độ thực hiện các dự án chuyển tiếp, kéo dài từ các năm trước để bàn giao đưa vào sử dụng trong năm nay; hoàn thiện thủ tục để khởi công các dự án mới được giao vốn. Hằng tuần, lãnh đạo thành phố kiểm điểm việc tháo gỡ khó khăn, vướng mắc về giải phóng mặt bằng, giám sát tiến độ thi công từng dự án để chỉ đạo, đôn đốc các nhà thầu, kịp thời giải quyết vướng mắc phát sinh\".\n\nChủ tịch Ủy ban nhân dân tỉnh Thái Nguyên yêu cầu các cơ quan, đơn vị, địa phương báo cáo ngay những khó khăn, vướng mắc phát sinh trong quá trình triển khai từng dự án cụ thể; đồng thời đề xuất, tham mưu giải pháp sát thực tế để có hướng xử lý ngay nhằm đẩy mạnh giải ngân vốn đầu tư công trong hai tháng \"nước rút\" cuối năm, góp phần thúc đẩy phát triển kinh tế-xã hội địa phương.",
    "url": "https://cms-tts-ai.zdn.vn/7859278a290718f7203215f92be1188b/675ba7ed/nhandan/2024/12/01/847896/2.m4a"
  },
  {
    "id": 56,
    "category": "Kinh tế",
    "title": "Thái Nguyên đốc thúc giải ngân vốn đầu tư công",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/kplbaob/2024_12_01/411111-5345jpg-2499.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 09:08",
    "content": "Đến hết tháng 10/2024, tỉnh Thái Nguyên mới giải ngân được 58% kế hoạch vốn Thủ tướng Chính phủ giao và hơn 37% kế hoạch vốn địa phương giao, rất thấp so với kế hoạch đề ra. 14/28 chủ đầu tư có kết quả giải ngân thấp hơn bình quân của tỉnh, trong đó hai chủ đầu tư chưa giải ngân kế hoạch vốn. Theo Sở Kế hoạch và Ðầu tư tỉnh Thái Nguyên, nguyên nhân chủ yếu do từ đầu năm đến nay mưa nhiều, lũ lớn; vướng mặt bằng tại nhiều vị trí; quy trình, thủ tục phức tạp; một số địa phương chậm giao vốn, chưa quyết tâm, quyết liệt triển khai đẩy nhanh tiến độ.\n\nVướng mắc trong giải phóng mặt bằng vẫn là nguyên nhân chủ yếu làm chậm tiến độ dự án, kéo dài thời gian thi công và chậm giải ngân. Ðiển hình, dự án cải tạo, nâng cấp Ðường tỉnh 274 đoạn nối từ ÐT.261 đi qua địa phận phường Ðắc Sơn và hai xã Thành Công, Vạn Phái do thành phố Phổ Yên làm chủ đầu tư có chiều dài 5,7 km, vốn đầu tư 376 tỷ đồng, chia làm hai giai đoạn, nhưng đến nay mới giải ngân 111 tỷ đồng, có nguy cơ kéo dài thời gian thi công.\n\nÐến cuối tháng 10/2024, thành phố Sông Công mới giải ngân được 174 tỷ đồng, bằng 29% kế hoạch vốn giao trong năm, rất thấp so với kế hoạch và trung bình của tỉnh. Giám đốc Ban Quản lý dự án đầu tư xây dựng thành phố Sông Công Trần Quang Hải lý giải, nguyên nhân chính làm cho tiến độ giải ngân vốn đầu tư công của thành phố đạt thấp do giải phóng mặt bằng ở nhiều dự án phát sinh vướng mắc.\n\nÐơn cử, dự án đường du lịch Sông Công-Núi Cốc có tổng mức đầu tư 320 tỷ đồng, nhưng hiện nay mới thực hiện được 45% khối lượng, rất chậm so với tiến độ vì còn khoảng 1,5 ha đất của gần 10 hộ dân chưa thu hồi được làm nhà thầu không thể triển khai thi công, dẫn đến không có khối lượng để thanh toán. Dự án Khu dân cư số 1 bên tuyến đường du lịch Sông Công-Núi Cốc có mức đầu tư 188 tỷ đồng, phải giải phóng mặt bằng 13,4 ha, sau thời gian dài mới thu hồi được 64% diện tích cho nên nhà thầu buộc phải thi công cầm chừng, làm chậm giải ngân vốn.\n\nTiến độ đền bù, giải phóng mặt bằng nhiều công trình, dự án trên địa bàn tỉnh Thái Nguyên thời gian qua có xu hướng chững lại, do các chủ thể trong diện giải phóng mặt bằng có ý chờ Luật Ðất đai (mới) có hiệu lực từ ngày 1/8/2024 để giá bồi thường cao hơn; một số nội dung của nghị định, thông tư hướng dẫn thực hiện Luật Ðất đai mới quy định chưa rõ ràng, chưa cụ thể cho nên mất nhiều thời gian hỏi ý kiến cơ quan chức năng, dẫn đến tiến độ giải phóng mặt bằng bị chậm.\n\nÐể đẩy nhanh tiến độ thi công công trình, thúc đẩy giải ngân vốn đầu tư công, thời gian gần đây, Ủy ban nhân dân tỉnh Thái Nguyên và các chủ đầu tư có những giải pháp linh hoạt tháo gỡ khó khăn, vướng mắc đối với từng công trình, dự án. Cụ thể, Ủy ban nhân dân thành phố Phổ Yên quyết định giảm quy mô dự án nâng cấp Ðường tỉnh 274, đoạn nối từ ÐT.261 đi qua địa phận phường Ðắc Sơn và hai xã Thành Công, Vạn Phái về chiều rộng vỉa hè mỗi bên từ 3m xuống 2,01m, điều chỉnh hướng tuyến để giảm chiều dài gần 1 km, giảm quy mô giai đoạn 2.\n\nTheo chủ đầu tư, việc điều chỉnh giảm quy mô dự án với giá trị khoảng 150 tỷ đồng là cần thiết, tránh những vị trí đi qua khu dân cư đông đúc, khó giải phóng mặt bằng, chi phí bồi thường lớn, không phải đầu tư khu tái định cư. Qua đó sẽ đẩy nhanh tiến độ thi công hoàn thành toàn tuyến trong năm 2024, chuyển vốn do giảm quy mô dự án sang các dự án có nhu cầu nhằm tránh tồn đọng vốn, gây lãng phí.\n\nChủ tịch Ủy ban nhân dân thành phố Sông Công Vũ Duy Nghĩa cho biết: \"Thúc đẩy tiến độ giải ngân vốn đầu tư công từ nay đến hết năm 2024, chúng tôi đang tập trung chỉ đạo đẩy nhanh tiến độ thực hiện các dự án chuyển tiếp, kéo dài từ các năm trước để bàn giao đưa vào sử dụng trong năm nay; hoàn thiện thủ tục để khởi công các dự án mới được giao vốn. Hằng tuần, lãnh đạo thành phố kiểm điểm việc tháo gỡ khó khăn, vướng mắc về giải phóng mặt bằng, giám sát tiến độ thi công từng dự án để chỉ đạo, đôn đốc các nhà thầu, kịp thời giải quyết vướng mắc phát sinh\".\n\nChủ tịch Ủy ban nhân dân tỉnh Thái Nguyên yêu cầu các cơ quan, đơn vị, địa phương báo cáo ngay những khó khăn, vướng mắc phát sinh trong quá trình triển khai từng dự án cụ thể; đồng thời đề xuất, tham mưu giải pháp sát thực tế để có hướng xử lý ngay nhằm đẩy mạnh giải ngân vốn đầu tư công trong hai tháng \"nước rút\" cuối năm, góp phần thúc đẩy phát triển kinh tế-xã hội địa phương.",
    "url": "https://cms-tts-ai.zdn.vn/7859278a290718f7203215f92be1188b/675ba7ed/nhandan/2024/12/01/847896/2.m4a"
  },
  {
    "id": 57,
    "category": "Kinh tế",
    "title": "Tháo gỡ vướng mắc pháp lý cho các dự án PPP giao thông",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/zdjwperwq/2024_12_01/51111-3585.jpg.webp",
    "time": "Chủ nhật, ngày 01/12/2024 - 05:36",
    "content": "Việc hoàn thiện khung pháp lý về đầu tư theo phương thức PPP sẽ giúp tăng cường niềm tin và thu hút nhà đầu tư vào các dự án hạ tầng giao thông trọng điểm.\n\nCơ chế bất cập\n\nTheo Bộ Giao thông vận tải, trước khi thời điểm Luật PPP ban hành (năm 2020), cả nước đã huy động gần 319.000 tỷ đồng đầu tư 140 dự án giao thông theo phương thức PPP, hình thức hợp đồng BOT. Ðến nay, hầu hết các dự án đã hoàn thành, đưa vào khai thác hiệu quả, tạo động lực thúc đẩy phát triển kinh tế-xã hội, giảm ùn tắc, tai nạn giao thông, nâng cao năng lực cạnh tranh của nền kinh tế.\n\nTuy nhiên, năm 2021, sau khi Luật PPP chính thức có hiệu lực, số lượng dự án hạ tầng giao thông đầu tư theo phương thức này có xu hướng giảm, đã có 31 dự án mới được triển khai và 11 dự án chuẩn bị đầu tư theo phương thức PPP, tổng mức khoảng 380.000 tỷ đồng, nhu cầu sử dụng khoảng 190.000 tỷ đồng vốn nhà nước.\n\nÐây đều là các dự án trọng điểm của quốc gia và các địa phương, khi hoàn thành sẽ góp phần mở rộng, nâng cấp các công trình kết cấu hạ tầng giao thông, kinh tế-xã hội, các địa phương... Tuy nhiên, quá trình triển khai các dự án đã phát sinh nhiều vướng mắc, bất cập.\n\nKết quả này đến từ nhiều nguyên nhân và một trong đó là cơ chế, chính sách về đầu tư PPP chưa thật sự phù hợp, chưa bảo đảm hài hòa lợi ích các bên cho nên chưa thu hút các nhà đầu tư cũng như ngân hàng cung cấp vốn.\n\nNhững khó khăn, vướng mắc tại một số dự án BOT giai đoạn trước đây chưa được xử lý triệt để, cũng là nguyên nhân làm giảm niềm tin của nhà đầu tư, ảnh hưởng môi trường thu hút đầu tư PPP. Theo đánh giá của các chuyên gia, có hai điểm bất cập cần được giải quyết trong lần sửa đổi Luật này.\n\nThứ nhất, những dự án PPP thường đi qua khu vực điều kiện kinh tế khó khăn, lưu lượng phương tiện thấp, trong khi tỷ lệ vốn nhà nước thường chiếm không quá 50%, làm gia tăng nguy cơ đổ vỡ tài chính. Thứ hai, xử lý mối quan hệ bất cân xứng giữa các chủ thể tham gia trong dự án. Trong trường hợp xảy ra tranh chấp hợp đồng, nhà đầu tư thường là bên chịu thiệt.\n\nÐơn cử, Dự án đường cao tốc cửa khẩu Hữu Nghị-Chi Lăng dài 43 km (đầu tư theo hình thức BOT), đi qua địa bàn các huyện đặc biệt khó khăn của Lạng Sơn, được Ngân hàng TPBank cam kết tài trợ 2.500 tỷ đồng vốn tín dụng cho dự án.\n\nTại quyết định phê duyệt chủ trương đầu tư, chỉ áp dụng cơ chế chia sẻ doanh thu tăng, không có cơ chế giảm. Phần vốn ngân sách nhà nước tham gia dự án ban đầu được Chính phủ và địa phương bố trí 6.000 tỷ đồng (khoảng 55% tổng mức đầu tư), nhưng cuối cùng tỉnh Lạng Sơn phải điều chỉnh giảm để bảo đảm tỷ lệ tối đa không quá 50% theo quy định của Luật PPP.\n\nTrong khi đó, các dự án PPP thành phần thuộc dự án đường cao tốc bắc-nam (giai đoạn I) đã được Quốc hội, Chính phủ phê duyệt tỷ lệ vốn ngân sách từ 53-64%, vẫn còn rất khó khăn trong việc tìm kiếm nhà đầu tư và ngân hàng cấp tín dụng. Chính vì thế, Ngân hàng TPBank còn e ngại về tỷ lệ vốn ngân sách tham gia chưa bảo đảm hiệu quả, mặt khác khi doanh thu thực tế không bảo đảm, dự án cũng không được nhà nước hỗ trợ theo quy định tại Ðiều 82, Luật PPP.\n\nHài hòa lợi ích-trách nhiệm\n\nÐiều đáng nói, kế hoạch vay vốn tín dụng dự án đường cao tốc Hữu Nghị-Chi Lăng gặp khó có một phần nguyên nhân chính từ dự án đường cao tốc Bắc Giang-Lạng Sơn.\n\nTổng Giám đốc Công ty cổ phần Hữu Nghị-Chi Lăng (doanh nghiệp dự án) Lương Văn Hiệp cho biết, sau 5 năm vận hành khai thác, đến nay, các vướng mắc về bố trí vốn ngân sách nhà nước hỗ trợ dự án vẫn chưa được giải quyết khiến các nhà đầu tư chồng chất khó khăn: Khoản nợ của dự án bị chuyển nhóm 2, ngân hàng tài trợ vốn dừng giải ngân, các nhà thầu khởi kiện, yêu cầu mở thủ tục phá sản đối với doanh nghiệp dự án. Dự án đang đối diện nguy cơ dừng khai thác, chấm dứt hợp đồng trước hạn.\n\n\"Khó khăn phát sinh do dự án phải giảm một trạm thu phí trên Quốc lộ 1 khiến nguồn thu bị giảm trong suốt thời gian thu phí (giảm gần 5.500 tỷ đồng theo phương án tài chính), ảnh hưởng đến tỷ lệ phân lưu giữa Quốc lộ 1 và tuyến cao tốc. Dự án cũng không được tăng phí theo lộ trình của hợp đồng BOT cũng gây thiệt hại 171 tỷ đồng,... Thời gian qua, Dự án đường cao tốc Hữu Nghị-Chi Lăng bị chậm tiến độ so với kế hoạch khoảng 6 năm, \"ngắt kết nối\" đồng bộ lên thành phố Lạng Sơn và Cửa khẩu Hữu Nghị, cùng ảnh hưởng dịch Covid-19, chính sách mậu dịch,…, đã làm gián đoạn chuỗi cung ứng, lưu lượng sụt giảm mạnh so với dự báo\", ông Hiệp cho biết.\n\nDoanh nghiệp đã kiến nghị tỉnh Lạng Sơn báo cáo Thủ tướng Chính phủ chỉ đạo các cơ quan liên quan tháo gỡ dứt điểm vướng mắc cho dự án đường cao tốc Bắc Giang-Lạng Sơn; đề xuất điều chỉnh tăng tỷ lệ vốn ngân sách nhà nước hỗ trợ dự án Hữu Nghị-Chi Lăng lên 70% tổng mức đầu tư để ngân hàng có cơ sở thực hiện tài trợ vốn. Ðồng thời, kiến nghị các cấp có thẩm quyền hỗ trợ vốn ngân sách Trung ương 4.600 tỷ đồng đã được Kiểm toán Nhà nước xác định cho dự án Bắc Giang-Lạng Sơn và tăng tỷ lệ vốn ngân sách nhà nước tại dự án đường cao tốc Hữu Nghị-Chi Lăng.\n\nQua xem xét, lãnh đạo tỉnh Lạng Sơn đánh giá, đối với dự án Hữu Nghị-Chi Lăng, cần thiết vốn nhà nước tham gia tỷ lệ 70% tổng mức đầu tư để bảo đảm tính khả thi, thuận lợi trong việc huy động các nguồn vốn tín dụng của nhà đầu tư (tương tự dự án Ðồng Ðăng-Trà Lĩnh, đã được Quốc hội thông qua tại Nghị quyết số 106/2023/QH15 ngày 28/11/2023).\n\nÐối với dự án Bắc Giang-Lạng Sơn, thực tế triển khai gặp nhiều khó khăn, vướng mắc, ảnh hưởng trực tiếp đến khả năng trả nợ, kéo dài thời gian thu phí. Việc chưa được giải quyết dứt điểm vướng mắc ở dự án này đã tác động đến tâm lý tham gia cấp vốn tín dụng của ngân hàng cho dự án đường cao tốc Hữu Nghị-Chi Lăng.\n\nTheo nhận định của Phó Giáo sư, Tiến sĩ Trần Chủng, Chủ tịch Hiệp hội các nhà đầu tư công trình giao thông đường bộ Việt Nam (Varsi), thời gian vừa qua, việc chậm giải ngân vốn, chậm xử lý vướng mắc ở nhiều dự án PPP giao thông đã tác động không nhỏ đến tiến độ dự án và tâm lý các nhà đầu tư.\n\n\"Cần thẳng thắn nhìn nhận, thời gian qua, Luật PPP chưa bảo đảm sự công bằng giữa các chủ thể tham gia. Luật pháp cũng chưa quy định ai là trọng tài đứng ra giải quyết xung đột giữa các chủ thể trong quá trình triển khai dự án PPP. Việc chậm xử lý vướng mắc đã làm cho nhà đầu tư vất vả hơn trong hoàn thiện hồ sơ khi có sự thay đổi chính sách. Ðây là sự lãng phí lớn về thời gian, làm nguội đi khát vọng và mất cơ hội cho nhà đầu tư\", Phó Giáo sư, Tiến sĩ Trần Chủng nhấn mạnh.\n\nDự án đường cao tốc Ðồng Ðăng-Trà Lĩnh được coi là một thí dụ điển hình về việc chậm trễ này. Theo tính toán, thời gian từ khi nghiên cứu tiền khả thi đến thời điểm khởi công dự án đã mất tới 6 năm, trong khi thời gian triển khai chỉ khoảng 3 năm. Dự án chậm khai thác sẽ làm địa phương mất đi cơ hội phát triển kinh tế-xã hội. Ðó là sự lãng phí lớn về thời gian, song trên thực tế, khi quy trình kéo dài, chỉ có nhà đầu tư lãnh chịu thiệt hại.\n\nTại buổi làm việc của Thủ tướng Chính phủ với tỉnh Cao Bằng ngày 14/11, lãnh đạo Bộ Giao thông vận tải đã thống nhất phương án đầu tư dự án Ðồng Ðăng-Trà Lĩnh (giai đoạn II) theo hình thức PPP, trong đó ngân sách hỗ trợ 70% tổng mức đầu tư.\n\nBộ Giao thông vận tải đánh giá, phương án này không chỉ tiết kiệm được 30% ngân sách nhà nước để đầu tư cho các dự án khác mà Nhà nước còn không tốn chi phí, thời gian và nhân lực trong quản lý, duy tu bảo dưỡng công trình khi đi vào khai thác. Theo tính toán, nếu dự án đầu tư bằng ngân sách, hết vòng đời dự án, Nhà nước phải bỏ ra khoảng 3.000 tỷ đồng chi phí duy tu, quản lý vận hành.\n\nCó thể thấy, hợp tác sòng phẳng, hài hòa lợi ích, rõ ràng, minh bạch về trách nhiệm chính là những yếu tố quan trọng để thu hút doanh nghiệp tham gia đầu tư theo phương thức PPP trong lĩnh vực giao thông đường bộ những năm tới đây, khi nguồn lực nhà nước phải tập trung cao độ cho các dự án hạ tầng quy mô lớn khác của đất nước.",
    "url": "https://cms-tts-ai.zdn.vn/b4ab68fa19fbbad3c3c640ebeeb1eeae/675ba822/nhandan/2024/12/01/847903/2.m4a"
  },
  {
    "id": 58,
    "category": "Kinh tế",
    "title": "Quốc hội chốt giảm 2% thuế VAT đến hết tháng 6/2025",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/dwxyucjhedwjhkdw/2024_11_30/bieu-quyet-ky-hop-8160.jpg.webp",
    "time": "Thứ bảy, ngày 30/11/2024 - 17:01",
    "content": "Yêu cầu sớm đánh thuế hàng hóa có giá trị nhỏ\n\nChiều 30/11, Quốc hội khóa XV tiến hành phiên bế mạc, tiến hành biểu quyết thông qua Nghị quyết về chất vấn và trả lời chất vấn, Quốc hội khóa XV; thông qua Nghị quyết Kỳ họp thứ 8, Quốc hội khóa XV.\n\nTrước khi tiến hành biểu quyết thông qua Nghị quyết Kỳ họp thứ 8, Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Lê Quang Tùng trình bày dự thảo nghị quyết.\n\nKết quả biểu quyết điện tử cho thấy, có 464/464 đại biểu Quốc hội tham gia biểu quyết tán thành, chiếm 96,87% tổng số đại biểu Quốc hội. Như vậy, với 100% đại biểu có mặt tham gia biểu quyết tán thành, Quốc hội đã chính thức thông qua Nghị quyết Kỳ họp thứ 8, Quốc hội khóa XV.\n\nTheo nghị quyết, Quốc hội đồng ý tiếp tiếp tục giảm 2% thuế VAT đối với các nhóm hàng hóa, dịch vụ quy định tại Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế-xã hội.\n\nCụ thể, việc giảm 2% VAT sẽ áp dụng đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất 10% (còn 8%).\n\nQuy định này không áp dụng cho một số nhóm hàng hóa, dịch vụ gồm: Viễn thông, công nghệ thông tin, hoạt động tài chính, ngân hàng, chứng khoán, bảo hiểm, kinh doanh bất động sản, kim loại, sản phẩm từ kim loại đúc sẵn, sản phẩm khai khoáng (không kể khai thác than), than cốc, dầu mỏ tinh chế, sản phẩm hoá chất, sản phẩm hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt.\n\nTheo nghị quyết, thời gian giảm 2% thuế VAT sẽ được kéo dài thêm từ ngày 1/1/2025 đến hết ngày 30/6/2025. Hiện theo Nghị định 72 của Chính phủ, quy định giảm 2% thuế VAT với một số nhóm mặt hàng sẽ hết hiệu lực vào ngày 31/12/2024.\n\nNhư vậy, với nghị quyết mới được thông qua, việc giảm 2% thuế VAT sẽ được kéo dài thêm 6 tháng.\n\nQuốc hội giao Chính phủ tổ chức thực hiện, chịu trách nhiệm bảo đảm nhiệm vụ thu và khả năng cân đối ngân sách nhà nước năm 2025 đã được Quốc hội quyết định.\n\nCũng theo nghị quyết, Quốc hội giao Chính phủ khẩn trương ban hành Nghị định về quản lý hải quan đối với hàng hoá xuất khẩu, nhập khẩu giao dịch qua kênh thương mại điện tử.\n\nTheo đó, bảo đảm không cho phép miễn thuế nhập khẩu đối với hàng giá trị nhỏ, làm cơ sở cho cơ quan quản lý thuế có căn cứ pháp lý và chế tài quản lý thu đối với các sàn thương mại điện tử nước ngoài bán hàng hoá vào Việt Nam.\n\nĐồng ý bổ sung hơn 20 nghìn tỷ đồng vốn cho Vietcombank\n\nTrong Nghị quyết Kỳ họp thứ 8, Quốc hội cũng chấp thuận chủ trương đầu tư bổ sung vốn nhà nước để duy trì tỷ lệ vốn góp nhà nước tại Ngân hàng thương mại cổ phần Ngoại thương Việt Nam (Vietcombank) với số tiền hơn 20.695 tỷ đồng.\n\nKhoản trên từ cổ tức bằng cổ phiếu được chia của cổ đông nhà nước từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021 của ngân hàng này.\n\nQuốc hội giao Chính phủ, Thủ tướng Chính phủ chỉ đạo việc đầu tư, bổ sung vốn nhà nước tại Vietcombank theo đúng quy định của pháp luật; chịu trách nhiệm trước Quốc hội về tính chính xác của số liệu và quy mô bổ sung vốn nhà nước cho ngân hàng này.\n\nNgoài Vietcombank, Quốc hội cũng Thông qua các giải pháp tiếp tục tháo gỡ khó khăn do ảnh hưởng từ đại dịch Covid-19 để Tổng công ty Hàng không Việt Nam (Vietnam Airlines) sớm phục hồi và phát triển bền vững.\n\nCụ thể, cho phép Tổng công ty Hàng không Việt Nam chào bán thêm cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ với quy mô tối đa 22 nghìn tỷ đồng.\n\nTrong đó, giai đoạn 1, cho phép Chính phủ giao Tổng công ty Đầu tư và Kinh doanh vốn nhà nước thay mặt Chính phủ đầu tư mua cổ phiếu tại Tổng công ty Hàng không Việt Nam thuộc quyền mua cổ phần của cổ đông Nhà nước (Ủy ban quản lý vốn nhà nước tại doanh nghiệp là cơ quan đại diện phần vốn của cổ đông Nhà nước) theo phương thức chuyển giao quyền mua khi Tổng công ty Hàng không Việt Nam thực hiện phương án tăng vốn điều lệ giai đoạn 1 với quy mô phát hành 9.000 tỷ đồng.\n\nGiai đoạn 2, Quốc hội chấp thuận về chủ trương, giao Chính phủ chỉ đạo thực hiện phương án (trong đó, bao gồm phương án nhà nước chuyển giao quyền mua cổ phần cho doanh nghiệp) với quy mô phát hành tối đa 13 nghìn tỷ đồng. Trường hợp phát sinh vướng mắc thì tiếp tục báo cáo cấp có thẩm quyền.\n\nBên cạnh đó, Quốc hội cũng cho phép Công ty cổ phần Hàng không Pacific Airlines được xóa tiền phạt chậm nộp, tiền chậm nộp tính trên các khoản nợ thuế phát sinh theo quyết định của cơ quan thuế có thẩm quyền, còn nợ đến ngày 31/12/2024.",
    "url": "https://cms-tts-ai.zdn.vn/977fd25759d84c39ead18f4da900e708/675ba845/nhandan/2024/11/30/847845/2.m4a"
  },
  {
    "id": 59,
    "category": "Kinh tế",
    "title": "Tăng tốc tín dụng dịp cuối năm",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/hutmhz/2024_11_30/tien-te-2564.jpeg.webp",
    "time": "Tăng tốc tín dụng dịp cuối năm",
    "content": "Theo số liệu mới nhất của Ngân hàng Nhà nước Việt Nam, tính đến ngày 31/10, tăng trưởng tín dụng đạt 10,08%. So với mục tiêu 15% của cả năm 2024, dư địa tăng trưởng tín dụng còn gần 5%. Dù vậy, những tháng cuối năm cũng chính là thời điểm các doanh nghiệp thường tăng cường sản xuất, kinh doanh, chuẩn bị hàng hóa phục vụ mùa lễ, Tết. Chưa kể, mặt bằng lãi suất cho vay hiện cũng ở mức khá “mềm”, càng tạo động lực để người dân, doanh nghiệp mạnh dạn vay vốn để tập trung chuẩn bị cho các đơn hàng cuối năm. Đồng thời, nhu cầu mua sắm dịp cuối năm, nhất là Tết Nguyên đán Ất Tỵ 2025 tăng cũng tạo đà tăng tốc cho phân khúc tín dụng tiêu dùng.\n\nĐể đáp ứng những nhu cầu nêu trên, các ngân hàng thương mại đang triển khai nhiều gói tín dụng ưu đãi quy mô lớn với mức lãi suất cho vay ngắn hạn dao động từ 4,5-6,5%/năm; lãi suất trung, dài hạn dưới 9%/năm, cá biệt có Agribank cho vay lãi suất thấp hơn 3%/năm. Đại diện lãnh đạo Agribank cho biết, ngân hàng triển khai gói tín dụng quy mô 20.000 tỷ đồng dành cho doanh nghiệp lĩnh vực nông, thủy sản, chế biến và nhập khẩu nguyên phụ liệu đang có lãi suất chỉ từ 2,6%/năm cho kỳ hạn dưới 3 tháng. Ngoài ra, các ngân hàng thương mại cũng thiết kế riêng từng sản phẩm tín dụng cho từng phân khúc khách hàng khác nhau.\n\nĐáng chú ý, Ngân hàng Nhà nước Việt Nam vừa ban hành Văn bản số 9364/NHNN-TD yêu cầu các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài tập trung thực hiện các giải pháp hỗ trợ doanh nghiệp tháo gỡ khó khăn, thúc đẩy hoạt động sản xuất, kinh doanh trong năm 2024 và những năm tiếp theo. Trong đó, yêu cầu các tổ chức tín dụng tiếp tục triển khai quyết liệt các giải pháp nhằm tiết giảm chi phí, rà soát tình hình thu phí đang áp dụng để xem xét, miễn giảm các loại phí không cần thiết, công khai mức phí cung ứng trong hoạt động kinh doanh của tổ chức tín dụng; đơn giản hóa thủ tục cho vay, tăng cường ứng dụng công nghệ thông tin vào quy trình cho vay để giảm mặt bằng lãi suất cho vay nhằm hỗ trợ doanh nghiệp, người dân phát triển sản xuất, kinh doanh, thúc đẩy tăng trưởng kinh tế. Đồng thời, tiếp tục triển khai các giải pháp tăng trưởng tín dụng an toàn, hiệu quả, đáp ứng kịp thời nhu cầu vốn tín dụng của nền kinh tế; nhất là nhu cầu vốn tín dụng phục vụ sản xuất, kinh doanh và tiêu dùng dịp Tết Nguyên đán Ất Tỵ 2025.\n\nTheo nhận định của một số công ty nghiên cứu, phân tích tài chính, hoạt động sản xuất, xuất khẩu tích cực, thị trường bất động sản hồi phục rõ nét cùng với việc Chính phủ thúc đẩy giải ngân đầu tư công, nhất là các dự án trọng điểm có tính lan tỏa cao như dự án đầu tư cơ sở hạ tầng,… sẽ là động lực thúc đẩy tăng trưởng tín dụng trong thời gian tới.\n\nTuy nhiên, bên cạnh khả năng cho vay đáp ứng đủ vốn tín dụng của các ngân hàng thương mại, cần thêm những giải pháp để tăng khả năng hấp thụ vốn vay của người dân, doanh nghiệp. Thực tế cho thấy, để hấp thụ được dòng vốn một cách kịp thời và hiệu quả, còn cần thêm một số giải pháp nữa không chỉ từ ngành ngân hàng mà cả các chủ thể liên quan. Trong đó, một trong những giải pháp rất quan trọng là kích cầu nền kinh tế, giúp doanh nghiệp có thể mở rộng sản xuất, kinh doanh, giải phóng hàng tồn kho, người dân cũng tiêu dùng nhiều hơn.\n\nCùng với đó, để nâng cao chất lượng tín dụng, khi tiếp cận nguồn vốn của hệ thống ngân hàng, các tổ chức và cá nhân cũng cần nâng cao năng lực nhằm đáp ứng điều kiện, tiêu chuẩn theo quy định và khách hàng phải có phương án kinh doanh khả thi, có khả năng trả nợ.",
    "url": "https://cms-tts-ai.zdn.vn/d434ccadb94b34b2517feaec402f6b0a/675ba85d/nhandan/2024/11/30/847761/2.m4a"
  },
  {
    "id": 60,
    "category": "Kinh tế",
    "title": "Báo cáo chi tiết quy trình, thủ tục đầu tư cầu Tứ Liên trước ngày 10/12",
    "image": "https://image.nhandan.vn/w800/Uploaded/2024/buimsbjobhcob1/2024_11_28/cau-tu-lien-5009.jpg.webp",
    "time": "Thứ năm, ngày 28/11/2024 - 22:51",
    "content": "Theo đó, thành phố thống nhất về chủ trương đối với một số nội dung liên quan quy mô đầu tư, phương án kỹ thuật, công nghệ Dự án đầu tư xây dựng cầu Tứ Liên và đường từ cầu Tứ Liên đến đường cao tốc Hà Nội-Thái Nguyên theo báo cáo đề xuất của Sở Giao thông vận tải. Về phương án tuyến, vị trí tuyến phải bảo đảm tuân thủ theo Đồ án Quy hoạch chung Thủ đô, điều chỉnh Quy hoạch chung Thủ đô, Quy hoạch giao thông vận tải Thủ đô và Quy hoạch hạ tầng kỹ thuật thuộc Quy hoạch phân khu đô thị phía bắc đã được phê duyệt.\n\nCùng với đó, thành phố triển khai song song, đồng thời hai dự án đầu tư là xây dựng cầu Tứ Liên và đường hai đầu cầu (kết nối với đường Quốc lộ 5 kéo dài/đường Trường Sa); xây dựng đường kết nối cầu Tứ Liên (từ nút giao cầu Tứ Liên với đường Quốc lộ 5 kéo dài/đường Trường Sa) đến đường cao tốc Hà Nội-Thái Nguyên.\n\nĐối với việc triển khai công tác giải phóng mặt bằng sử dụng vốn đầu tư công: Phó chủ tịch Ủy ban nhân dân thành phố giao Sở Giao thông vận tải chủ trì, phối hợp Sở Kế hoạch và Đầu tư, Sở Tài nguyên và Môi trường và các đơn vị có liên quan nghiên cứu, so sánh, lựa chọn, báo cáo rõ phương án triển khai theo các trường hợp sau: (1) Trường hợp công tác giải phóng mặt bằng là Dự án thành phần sử dụng vốn đầu tư công trong Dự án đầu tư tổng thể, giao Ủy ban nhân dân các quận, huyện liên quan tổ chức thực hiện; (2) Trường hợp Dự án giải phóng mặt bằng là dự án thành phần độc lập sử dụng vốn đầu tư công, giao Ủy ban nhân dân các quận, huyện liên quan tổ chức thực hiện.\n\nThành phố giao Sở Giao thông vận tải lập kế hoạch, tiến độ chi tiết triển khai thực hiện các quy trình, thủ tục đầu tư đối với hai dự án đầu tư nêu trên, báo cáo Ủy ban nhân dân thành phố chỉ đạo trước ngày 10/12/2024. Sở Quy hoạch-Kiến trúc, Viện Quy hoạch xây dựng khẩn trương hoàn chỉnh phương án tuyến, vị trí tuyến của hai Dự án đầu tư nêu trên, báo cáo Ủy ban nhân dân trước ngày 15/12/2024.",
    "url": "https://cms-tts-ai.zdn.vn/6e779817b74cf43d507a5f2d91681de4/675ba86a/nhandan/2024/11/28/847564/2.m4a"
  }
]
